{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [
    {
      "id": 0,
      "content": "[UNK]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 1,
      "content": "[PAD]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 2,
      "content": "[SOS]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 3,
      "content": "[EOS]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    }
  ],
  "normalizer": null,
  "pre_tokenizer": {
    "type": "Whitespace"
  },
  "post_processor": null,
  "decoder": null,
  "model": {
    "type": "WordLevel",
    "vocab": {
      "[UNK]": 0,
      "[PAD]": 1,
      "[SOS]": 2,
      "[EOS]": 3,
      ".": 4,
      "،": 5,
      "في": 6,
      "من": 7,
      "على": 8,
      "أن": 9,
      "إلى": 10,
      "\"": 11,
      "التي": 12,
      "أو": 13,
      ":": 14,
      "عن": 15,
      "(": 16,
      "لا": 17,
      "مع": 18,
      "ما": 19,
      "هذا": 20,
      "-": 21,
      "هذه": 22,
      "ذلك": 23,
      ")": 24,
      "هو": 25,
      "الذي": 26,
      "كان": 27,
      "و": 28,
      "كل": 29,
      "قد": 30,
      "يمكن": 31,
      "عام": 32,
      "خلال": 33,
      "أي": 34,
      "“": 35,
      "\".": 36,
      "إذا": 37,
      "بعد": 38,
      "أكثر": 39,
      "بين": 40,
      "لم": 41,
      "؟": 42,
      "هي": 43,
      "المتحدة": 44,
      "إن": 45,
      "قبل": 46,
      "غير": 47,
      "كما": 48,
      "هناك": 49,
      "الله": 50,
      ",": 51,
      "مثل": 52,
      "العالم": 53,
      "كانت": 54,
      "يكون": 55,
      "ولكن": 56,
      "الذين": 57,
      "/": 58,
      "أنه": 59,
      "حتى": 60,
      "بشكل": 61,
      "تم": 62,
      "”": 63,
      "بعض": 64,
      "يجب": 65,
      "جميع": 66,
      "عندما": 67,
      "حيث": 68,
      "فقط": 69,
      "يتم": 70,
      "وفي": 71,
      "تكون": 72,
      "أخرى": 73,
      "العام": 74,
      "العمل": 75,
      "فإن": 76,
      "الولايات": 77,
      "«": 78,
      "–": 79,
      "حول": 80,
      "لكن": 81,
      "الوقت": 82,
      "ان": 83,
      "وقال": 84,
      "اليوم": 85,
      "وقد": 86,
      "منذ": 87,
      "كنت": 88,
      "1": 89,
      ").": 90,
      "بما": 91,
      "]": 92,
      "الآن": 93,
      "وهو": 94,
      "؛": 95,
      "”.": 96,
      "أيضا": 97,
      "يوم": 98,
      "ليس": 99,
      "بها": 100,
      "..": 101,
      "أفضل": 102,
      "عليه": 103,
      "قال": 104,
      "الى": 105,
      "الخاصة": 106,
      "شيء": 107,
      "الناس": 108,
      "2": 109,
      "سوف": 110,
      "يمكنك": 111,
      "هل": 112,
      "ولا": 113,
      "ومن": 114,
      "استخدام": 115,
      "وقت": 116,
      "العديد": 117,
      "!": 118,
      "عدد": 119,
      "أجل": 120,
      "فيها": 121,
      "3": 122,
      "له": 123,
      "به": 124,
      "أكبر": 125,
      "عند": 126,
      "عبر": 127,
      "واحدة": 128,
      "والتي": 129,
      "تلك": 130,
      "5": 131,
      "الحكومة": 132,
      "واحد": 133,
      "مما": 134,
      "وهي": 135,
      "دون": 136,
      "مجموعة": 137,
      "شخص": 138,
      "أنها": 139,
      "إلا": 140,
      "لها": 141,
      "فيه": 142,
      "آخر": 143,
      "أحد": 144,
      "لقد": 145,
      "شركة": 146,
      "...": 147,
      "بأن": 148,
      "دولار": 149,
      "الماضي": 150,
      "لن": 151,
      "مليون": 152,
      "جديدة": 153,
      "بك": 154,
      "الخاص": 155,
      "الأخرى": 156,
      "كيف": 157,
      "الأمر": 158,
      "مرة": 159,
      "عليها": 160,
      "»": 161,
      "المعلومات": 162,
      "نحو": 163,
      "ثم": 164,
      "بسبب": 165,
      "ضد": 166,
      "الدولية": 167,
      "%": 168,
      "4": 169,
      "نحن": 170,
      "أيضًا": 171,
      "بالنسبة": 172,
      "الكثير": 173,
      "لك": 174,
      "ومع": 175,
      "كبير": 176,
      "الحياة": 177,
      "الأول": 178,
      "الرئيس": 179,
      "الدولي": 180,
      "الأمريكية": 181,
      "الإنسان": 182,
      "10": 183,
      "الأولى": 184,
      "سنوات": 185,
      "كبيرة": 186,
      "إنه": 187,
      "ذات": 188,
      "الدول": 189,
      "الرغم": 190,
      "وهذا": 191,
      "الحرب": 192,
      "وأضاف": 193,
      "العالمية": 194,
      "المنطقة": 195,
      "بشأن": 196,
      "أنا": 197,
      "عملية": 198,
      "طريق": 199,
      ")،": 200,
      "نظام": 201,
      "الحصول": 202,
      "عدم": 203,
      "حين": 204,
      "».": 205,
      "[": 206,
      "لأن": 207,
      "فقد": 208,
      "لذلك": 209,
      "وكان": 210,
      ".\"": 211,
      "الاتحاد": 212,
      "الصين": 213,
      ".[": 214,
      "الدولة": 215,
      "الإنترنت": 216,
      "الأطفال": 217,
      "رئيس": 218,
      "إسرائيل": 219,
      "الأعمال": 220,
      "هنا": 221,
      "أقل": 222,
      "عمل": 223,
      "العامة": 224,
      "النظام": 225,
      "أول": 226,
      "الجديدة": 227,
      "حالة": 228,
      "إدارة": 229,
      "المزيد": 230,
      "6": 231,
      "برنامج": 232,
      "مجلس": 233,
      "تحت": 234,
      "\"،": 235,
      "فيما": 236,
      "فى": 237,
      "أيضاً": 238,
      "الشركات": 239,
      "بل": 240,
      "الطاقة": 241,
      "البلاد": 242,
      "المالية": 243,
      "البيانات": 244,
      "منها": 245,
      "الثاني": 246,
      "أنحاء": 247,
      "نهاية": 248,
      "الشركة": 249,
      "وجود": 250,
      "دولة": 251,
      "معظم": 252,
      "الأوروبي": 253,
      "يعني": 254,
      "الأكثر": 255,
      "نفسه": 256,
      "مستوى": 257,
      "الأمم": 258,
      "القانون": 259,
      "منطقة": 260,
      "الأمن": 261,
      "سبيل": 262,
      "إيران": 263,
      "العربية": 264,
      "سنة": 265,
      "الأشخاص": 266,
      "وعلى": 267,
      "ليست": 268,
      "مجال": 269,
      "التجارية": 270,
      "نفس": 271,
      "أثناء": 272,
      "تقديم": 273,
      "سوريا": 274,
      "جدا": 275,
      "مكان": 276,
      "لهم": 277,
      "كيفية": 278,
      "7": 279,
      "داخل": 280,
      "سيكون": 281,
      "الأرض": 282,
      "مختلفة": 283,
      "حوالي": 284,
      "حقوق": 285,
      "السوق": 286,
      "العالمي": 287,
      "٪": 288,
      "وضع": 289,
      "يكن": 290,
      "لمدة": 291,
      "العراق": 292,
      "لديك": 293,
      "المثال": 294,
      "20": 295,
      "لدى": 296,
      "خاصة": 297,
      "بالإضافة": 298,
      "زيادة": 299,
      "الرئيسية": 300,
      "8": 301,
      "بناء": 302,
      "المملكة": 303,
      "الوصول": 304,
      "للغاية": 305,
      "وذلك": 306,
      "موقع": 307,
      "إعادة": 308,
      "المجتمع": 309,
      "تحقيق": 310,
      "يبدو": 311,
      "جديد": 312,
      "لدينا": 313,
      "الخارجية": 314,
      "فترة": 315,
      "عليك": 316,
      "ثلاثة": 317,
      "النساء": 318,
      "مدينة": 319,
      "تعمل": 320,
      "القيام": 321,
      "وقالت": 322,
      "السلام": 323,
      "روسيا": 324,
      "منظمة": 325,
      "أوروبا": 326,
      "البحث": 327,
      "المال": 328,
      "الأخيرة": 329,
      "يقول": 330,
      "السعودية": 331,
      "ترامب": 332,
      "30": 333,
      "بينما": 334,
      "ولم": 335,
      "وما": 336,
      "15": 337,
      "لماذا": 338,
      "الواقع": 339,
      "لي": 340,
      "والذي": 341,
      "إنها": 342,
      "عشر": 343,
      "وأن": 344,
      "ينبغي": 345,
      "الجديد": 346,
      "حد": 347,
      "يوجد": 348,
      "أنت": 349,
      "12": 350,
      "باستخدام": 351,
      "الأقل": 352,
      "المدينة": 353,
      "لو": 354,
      "مدى": 355,
      "درجة": 356,
      "أعلى": 357,
      "جامعة": 358,
      "معلومات": 359,
      "مليار": 360,
      "لكل": 361,
      "يتعلق": 362,
      "القرن": 363,
      "لنا": 364,
      "كانوا": 365,
      "هم": 366,
      "بالفعل": 367,
      "الأساسية": 368,
      "تقوم": 369,
      "التعليم": 370,
      "الصحية": 371,
      "باسم": 372,
      "النظر": 373,
      "الخدمات": 374,
      "وليس": 375,
      "الموقع": 376,
      "تطوير": 377,
      "الأمريكي": 378,
      "الوطنية": 379,
      "التجارة": 380,
      "جانب": 381,
      "عدة": 382,
      "تقدم": 383,
      "ربما": 384,
      "الشرق": 385,
      "9": 386,
      "ألف": 387,
      "تركيا": 388,
      "البلدان": 389,
      "وزارة": 390,
      "الاجتماعية": 391,
      "تحتاج": 392,
      "الاقتصادية": 393,
      "الأسبوع": 394,
      "النفط": 395,
      "مصر": 396,
      "للحصول": 397,
      "المناطق": 398,
      "يحدث": 399,
      "000": 400,
      "طويلة": 401,
      "وكذلك": 402,
      "يا": 403,
      "السياسية": 404,
      "الأوسط": 405,
      "الشخصية": 406,
      "الجيش": 407,
      "إجراء": 408,
      "تحديد": 409,
      "المحلية": 410,
      "كذلك": 411,
      "أمر": 412,
      "البرنامج": 413,
      "لديهم": 414,
      "دول": 415,
      "أمام": 416,
      "100": 417,
      "ويمكن": 418,
      "عادة": 419,
      "خارج": 420,
      "القوات": 421,
      "2018": 422,
      "11": 423,
      "أيام": 424,
      "لهذا": 425,
      "بنسبة": 426,
      "المياه": 427,
      "وكانت": 428,
      "بذلك": 429,
      "دعم": 430,
      "انه": 431,
      "لديها": 432,
      "مركز": 433,
      "الصحة": 434,
      "الطلاب": 435,
      "طريقة": 436,
      "عمليات": 437,
      "وسائل": 438,
      "السابق": 439,
      "الثانية": 440,
      "2015": 441,
      "الآخرين": 442,
      "أما": 443,
      "إنشاء": 444,
      "المواد": 445,
      "سواء": 446,
      "ماذا": 447,
      "حماية": 448,
      "منهم": 449,
      "جنوب": 450,
      "يعمل": 451,
      "2017": 452,
      "الوطني": 453,
      "نوع": 454,
      "علي": 455,
      "قانون": 456,
      "منه": 457,
      "مختلف": 458,
      "أنهم": 459,
      "هؤلاء": 460,
      "العملية": 461,
      "50": 462,
      "السنوات": 463,
      "السلطات": 464,
      "حياة": 465,
      "تستخدم": 466,
      "التعاون": 467,
      "شهر": 468,
      "إليه": 469,
      "أشهر": 470,
      "الاقتصاد": 471,
      "أنك": 472,
      "of": 473,
      "لأنه": 474,
      "إليها": 475,
      "جزء": 476,
      "تغيير": 477,
      "شبكة": 478,
      "الأحيان": 479,
      "تعالى": 480,
      "الفترة": 481,
      "تريد": 482,
      "تاريخ": 483,
      "المستقبل": 484,
      "دراسة": 485,
      "ساعة": 486,
      "وفقا": 487,
      "عاما": 488,
      "نفسها": 489,
      "الطريقة": 490,
      "نطاق": 491,
      "الشرطة": 492,
      "عالية": 493,
      "سيتم": 494,
      "الشمالية": 495,
      "The": 496,
      "مشروع": 497,
      "المرأة": 498,
      "توفير": 499,
      "أهمية": 500,
      "ضمن": 501,
      "يقوم": 502,
      "بدأت": 503,
      "تطبيق": 504,
      "جيدة": 505,
      "مباشرة": 506,
      "قائمة": 507,
      "الحالي": 508,
      "وبعد": 509,
      "25": 510,
      "2016": 511,
      "تعزيز": 512,
      "الدراسة": 513,
      "الأشياء": 514,
      "يزال": 515,
      "الوزراء": 516,
      "الاجتماعي": 517,
      "قام": 518,
      "العسكرية": 519,
      "المنتجات": 520,
      "خدمة": 521,
      "فإنه": 522,
      "'": 523,
      "أصبح": 524,
      "التداول": 525,
      "فرصة": 526,
      "حكومة": 527,
      "حال": 528,
      "أنواع": 529,
      "اللغة": 530,
      "الدعم": 531,
      "خدمات": 532,
      "الشخص": 533,
      "العلاقات": 534,
      "شركات": 535,
      "•": 536,
      "وزير": 537,
      "2014": 538,
      "بأنه": 539,
      "الدفاع": 540,
      "النمو": 541,
      "عنه": 542,
      "وبالتالي": 543,
      "الاقتصادي": 544,
      "ونحن": 545,
      "قالت": 546,
      "قيمة": 547,
      "الشعب": 548,
      "أعضاء": 549,
      "اللجنة": 550,
      "الطريق": 551,
      "يناير": 552,
      "يؤدي": 553,
      "ثلاث": 554,
      "بدون": 555,
      "السلطة": 556,
      "سبتمبر": 557,
      "الدم": 558,
      "العلاج": 559,
      "أعمال": 560,
      "طلب": 561,
      "الحدود": 562,
      "قوة": 563,
      "لديه": 564,
      "تنظيم": 565,
      "أساس": 566,
      "السبب": 567,
      "البعض": 568,
      "أم": 569,
      "…": 570,
      "سوق": 571,
      "تزال": 572,
      "الإسلامية": 573,
      "واشنطن": 574,
      "18": 575,
      "اسم": 576,
      "”،": 577,
      "إذ": 578,
      "السنة": 579,
      "جيد": 580,
      "نسبة": 581,
      "نتيجة": 582,
      "أنّ": 583,
      "المستوى": 584,
      "فهم": 585,
      "قوات": 586,
      "كثير": 587,
      "حل": 588,
      "شراء": 589,
      "السكان": 590,
      "أصبحت": 591,
      "تأثير": 592,
      "14": 593,
      "الحالات": 594,
      "وسلم": 595,
      "“.": 596,
      "الجسم": 597,
      "صغيرة": 598,
      "صلى": 599,
      "أفريقيا": 600,
      "لـ": 601,
      "*": 602,
      "المتعلقة": 603,
      "الرئيسي": 604,
      "ستكون": 605,
      "مارس": 606,
      "الوضع": 607,
      "أننا": 608,
      "التقرير": 609,
      "الهند": 610,
      "العملاء": 611,
      "مجرد": 612,
      "دائما": 613,
      "شكل": 614,
      "تقرير": 615,
      "السياسة": 616,
      "لهذه": 617,
      "الإلكتروني": 618,
      "تعرف": 619,
      "أمريكا": 620,
      "محاولة": 621,
      ".”": 622,
      "الماضية": 623,
      "بحاجة": 624,
      "فمن": 625,
      "المادة": 626,
      "القدرة": 627,
      "المختلفة": 628,
      "رقم": 629,
      "ألمانيا": 630,
      "تحسين": 631,
      "فريق": 632,
      "تكن": 633,
      "مهمة": 634,
      "العنف": 635,
      "القرار": 636,
      "اختيار": 637,
      "علينا": 638,
      "13": 639,
      "لكنه": 640,
      "بيانات": 641,
      "مايو": 642,
      "الكتاب": 643,
      "إطلاق": 644,
      "عنها": 645,
      "معرفة": 646,
      "الاستثمار": 647,
      "تنفيذ": 648,
      "التالية": 649,
      "يونيو": 650,
      "التنمية": 651,
      "حزب": 652,
      "الرعاية": 653,
      "وحتى": 654,
      "خاص": 655,
      "الشهر": 656,
      "البحر": 657,
      "كانون": 658,
      "بداية": 659,
      "فيلم": 660,
      "خطة": 661,
      "الحد": 662,
      "ديسمبر": 663,
      "16": 664,
      "بـ": 665,
      "حركة": 666,
      "جهاز": 667,
      "السيارات": 668,
      "الاتصال": 669,
      "وغيرها": 670,
      "الرجال": 671,
      "الإدارة": 672,
      "البنك": 673,
      "اتخاذ": 674,
      "بسرعة": 675,
      "الخيارات": 676,
      "يعد": 677,
      "الجميع": 678,
      "مستويات": 679,
      "قطاع": 680,
      "التواصل": 681,
      "التكنولوجيا": 682,
      "الغربية": 683,
      "سلسلة": 684,
      "0": 685,
      "قرار": 686,
      "الحكومية": 687,
      "المجلس": 688,
      "او": 689,
      "بطريقة": 690,
      "الأميركية": 691,
      "أكتوبر": 692,
      "وسوف": 693,
      "يوليو": 694,
      "الحالية": 695,
      "فرنسا": 696,
      "بي": 697,
      "الطعام": 698,
      "the": 699,
      "المنزل": 700,
      "نوفمبر": 701,
      "نقل": 702,
      "نتائج": 703,
      "كامل": 704,
      "اللاجئين": 705,
      "البشرية": 706,
      "الصغيرة": 707,
      "المشروع": 708,
      "الحق": 709,
      "2019": 710,
      "حدث": 711,
      "التاريخ": 712,
      "عليهم": 713,
      "24": 714,
      "توجد": 715,
      "مقابل": 716,
      "أسعار": 717,
      "بكثير": 718,
      "وإذا": 719,
      "النار": 720,
      "العثور": 721,
      "إنتاج": 722,
      "الأسلحة": 723,
      "شمال": 724,
      "لما": 725,
      "يسمح": 726,
      "حرب": 727,
      "الخدمة": 728,
      "السابقة": 729,
      "يصل": 730,
      "الماء": 731,
      "الحقيقة": 732,
      "توفر": 733,
      "السياسي": 734,
      "الشباب": 735,
      "الطلب": 736,
      "40": 737,
      "بحلول": 738,
      "النتائج": 739,
      "إضافة": 740,
      "عالم": 741,
      "الانتخابات": 742,
      "مناطق": 743,
      "بيان": 744,
      "2011": 745,
      "المساعدة": 746,
      "المائة": 747,
      "بواسطة": 748,
      "الحفاظ": 749,
      "الأوروبية": 750,
      "عرض": 751,
      "تصبح": 752,
      "العمر": 753,
      "دقيقة": 754,
      "نشر": 755,
      "لذا": 756,
      "الإعلام": 757,
      "لجنة": 758,
      "بدأ": 759,
      "إطار": 760,
      "فوق": 761,
      "2013": 762,
      "الداخلية": 763,
      "مشكلة": 764,
      "واسعة": 765,
      "تصميم": 766,
      "النوع": 767,
      "تعتبر": 768,
      "اتفاق": 769,
      "السفر": 770,
      "تشرين": 771,
      "سوى": 772,
      "تصل": 773,
      "أربعة": 774,
      "الطبيعية": 775,
      "معينة": 776,
      "علم": 777,
      "بريطانيا": 778,
      "المدى": 779,
      "17": 780,
      "نصف": 781,
      "القطاع": 782,
      "الطفل": 783,
      "كوريا": 784,
      "كم": 785,
      "حساب": 786,
      "برامج": 787,
      "يمكننا": 788,
      "الإنسانية": 789,
      "القوة": 790,
      "المحكمة": 791,
      "الطبية": 792,
      "المحلي": 793,
      "2012": 794,
      "المنظمة": 795,
      "الدراسات": 796,
      "لتحقيق": 797,
      "يجعل": 798,
      "حالات": 799,
      "الأموال": 800,
      "الكمبيوتر": 801,
      "نقطة": 802,
      "حجم": 803,
      "مساعدة": 804,
      "تماما": 805,
      "إحدى": 806,
      "وجه": 807,
      "خطر": 808,
      "بموجب": 809,
      "المشاركة": 810,
      "خمسة": 811,
      "رؤية": 812,
      "ألا": 813,
      "ارتفاع": 814,
      "القائمة": 815,
      "دور": 816,
      "أعتقد": 817,
      "الوحيد": 818,
      "حسب": 819,
      "المئة": 820,
      "تعد": 821,
      "رغم": 822,
      "تظهر": 823,
      "بهم": 824,
      "لأي": 825,
      "كلمة": 826,
      "جداً": 827,
      "الإنجليزية": 828,
      "نيويورك": 829,
      "محمد": 830,
      "الأمور": 831,
      "الجوية": 832,
      "بهذه": 833,
      "الحالة": 834,
      "العليا": 835,
      "الحال": 836,
      "الاتفاق": 837,
      "ـ": 838,
      "المتوقع": 839,
      "دفع": 840,
      "نفسك": 841,
      "مؤسسة": 842,
      "الآخر": 843,
      "الإمارات": 844,
      "العملات": 845,
      "بن": 846,
      "الأعضاء": 847,
      "تجربة": 848,
      "تناول": 849,
      "مكتب": 850,
      "المخاطر": 851,
      "رجل": 852,
      "ساعات": 853,
      "انها": 854,
      "الممكن": 855,
      "أجهزة": 856,
      "تحدث": 857,
      "ملايين": 858,
      "تقول": 859,
      "صورة": 860,
      "آلاف": 861,
      "فبراير": 862,
      "المهم": 863,
      "اللازمة": 864,
      "التالي": 865,
      "ولاية": 866,
      "عقد": 867,
      "التعامل": 868,
      "وهناك": 869,
      "الفيديو": 870,
      "فكرة": 871,
      "لعبة": 872,
      "الفلسطينية": 873,
      "سياسة": 874,
      "مواقع": 875,
      "لكم": 876,
      "يعرف": 877,
      "القديمة": 878,
      "لندن": 879,
      "الموارد": 880,
      "الثالث": 881,
      "الإرهاب": 882,
      "قوية": 883,
      "تشير": 884,
      "القيادة": 885,
      "التركيز": 886,
      "النووية": 887,
      "معدل": 888,
      "فهو": 889,
      "أغسطس": 890,
      "جعل": 891,
      "يستخدم": 892,
      "حق": 893,
      "مقارنة": 894,
      "تبدأ": 895,
      "تشمل": 896,
      "غزة": 897,
      "الأبيض": 898,
      "صناعة": 899,
      "الهدف": 900,
      "يساعد": 901,
      "الأطراف": 902,
      "سعر": 903,
      "المؤسسات": 904,
      "دبي": 905,
      "البريطانية": 906,
      "يعتبر": 907,
      "رسالة": 908,
      "تعلم": 909,
      "الرجل": 910,
      "بهذا": 911,
      "يأتي": 912,
      "الديمقراطية": 913,
      "ممارسة": 914,
      "60": 915,
      "متعددة": 916,
      "السورية": 917,
      "الأفضل": 918,
      "أبريل": 919,
      "بحيث": 920,
      "تساعد": 921,
      "الطرق": 922,
      "الكبيرة": 923,
      "الكبرى": 924,
      "لكنها": 925,
      "وغير": 926,
      "المجموعة": 927,
      "الأسواق": 928,
      "أولئك": 929,
      "كتاب": 930,
      "هيئة": 931,
      "إضافية": 932,
      "الجزء": 933,
      "لبنان": 934,
      "وتابع": 935,
      "الصينية": 936,
      "فعل": 937,
      "قامت": 938,
      "القانونية": 939,
      "واسع": 940,
      "حاجة": 941,
      "ترغب": 942,
      "صحيح": 943,
      "المدرسة": 944,
      "البيئة": 945,
      "الحقيقي": 946,
      "الروسية": 947,
      "الإنتاج": 948,
      "لجميع": 949,
      "المسلمين": 950,
      "المشكلة": 951,
      "الحديث": 952,
      "مرحلة": 953,
      "فلا": 954,
      "فرص": 955,
      "سبب": 956,
      "كافة": 957,
      "وسط": 958,
      "وراء": 959,
      "السيطرة": 960,
      "ب": 961,
      "وكالة": 962,
      "ظل": 963,
      "الأراضي": 964,
      "يزيد": 965,
      "الإلكترونية": 966,
      "آسيا": 967,
      "حقيقة": 968,
      "المتوسط": 969,
      "الجنوبية": 970,
      "البلد": 971,
      "لعام": 972,
      "سكان": 973,
      "سن": 974,
      "21": 975,
      "المرحلة": 976,
      "مصدر": 977,
      "التفكير": 978,
      "’": 979,
      "19": 980,
      "زيارة": 981,
      "البحرية": 982,
      "الأسهم": 983,
      "فهي": 984,
      "شرق": 985,
      "البرلمان": 986,
      "رأس": 987,
      "الصور": 988,
      "الغذائية": 989,
      "وإن": 990,
      "الحاجة": 991,
      "نعم": 992,
      "استراتيجية": 993,
      "للأمم": 994,
      "2010": 995,
      "العودة": 996,
      "البداية": 997,
      "المعرفة": 998,
      "القلب": 999,
      "المجال": 1000,
      "تحتوي": 1001,
      "العربي": 1002,
      "التدريب": 1003,
      "سابق": 1004,
      "تسمح": 1005,
      "الشيء": 1006,
      "ضمان": 1007,
      "مرات": 1008,
      "بأنها": 1009,
      "سيارة": 1010,
      "يوفر": 1011,
      "داعش": 1012,
      "البشر": 1013,
      "وأضافت": 1014,
      "ستة": 1015,
      "يقدم": 1016,
      "الضوء": 1017,
      "للعمل": 1018,
      "بدلاً": 1019,
      "ممكن": 1020,
      "منع": 1021,
      "الطبيعي": 1022,
      "لكي": 1023,
      "اليمن": 1024,
      "الويب": 1025,
      "العمليات": 1026,
      "قاعدة": 1027,
      "الحكم": 1028,
      "المهنية": 1029,
      "الصعب": 1030,
      "أهم": 1031,
      "لفترة": 1032,
      "علاقة": 1033,
      "وتم": 1034,
      "الأيام": 1035,
      "لأنها": 1036,
      "وفقًا": 1037,
      "الأفراد": 1038,
      "النوم": 1039,
      "طرق": 1040,
      "2008": 1041,
      "المكان": 1042,
      "خمس": 1043,
      "إجراءات": 1044,
      "بيع": 1045,
      "الخارج": 1046,
      "لضمان": 1047,
      "بلد": 1048,
      "يصبح": 1049,
      "يسوع": 1050,
      "أين": 1051,
      "الإسرائيلية": 1052,
      "الانترنت": 1053,
      "البيت": 1054,
      "اللعبة": 1055,
      "عشرة": 1056,
      "يحتاج": 1057,
      "22": 1058,
      "خلق": 1059,
      "المناخ": 1060,
      "المواقع": 1061,
      "الأجنبية": 1062,
      "الجمعة": 1063,
      "وأنا": 1064,
      "العمال": 1065,
      "الوزن": 1066,
      "الجودة": 1067,
      "الجانب": 1068,
      "تستطيع": 1069,
      "بكل": 1070,
      "النهاية": 1071,
      "بدء": 1072,
      "قادرة": 1073,
      "الجامعة": 1074,
      "يريد": 1075,
      "الفريق": 1076,
      "قتل": 1077,
      "الرقمية": 1078,
      "الحزب": 1079,
      "الملك": 1080,
      "استخدامها": 1081,
      "الدين": 1082,
      "إمكانية": 1083,
      "الإجراءات": 1084,
      "تقريبا": 1085,
      "القدس": 1086,
      "تقع": 1087,
      "and": 1088,
      "الكنيسة": 1089,
      "فتح": 1090,
      "الصلة": 1091,
      "عاماً": 1092,
      "مشاكل": 1093,
      "أوباما": 1094,
      "النقل": 1095,
      "حاليا": 1096,
      "مكافحة": 1097,
      "المقبل": 1098,
      "المعارضة": 1099,
      "يستطيع": 1100,
      "القضايا": 1101,
      "التابعة": 1102,
      "2009": 1103,
      "غضون": 1104,
      "نمو": 1105,
      "أنني": 1106,
      "محددة": 1107,
      "وحدة": 1108,
      "البريد": 1109,
      "تداول": 1110,
      "المدن": 1111,
      "بأي": 1112,
      "المرضى": 1113,
      "يكفي": 1114,
      "السوري": 1115,
      "وهذه": 1116,
      "دائمًا": 1117,
      "أشخاص": 1118,
      "جاء": 1119,
      "حقا": 1120,
      "المنظمات": 1121,
      "المسيح": 1122,
      "بصورة": 1123,
      "الهواء": 1124,
      "الفضاء": 1125,
      "الـ": 1126,
      "الحركة": 1127,
      "اثنين": 1128,
      "بدلا": 1129,
      "قطر": 1130,
      "القادمة": 1131,
      "الساعة": 1132,
      "عامة": 1133,
      "يشير": 1134,
      "المركز": 1135,
      "عامًا": 1136,
      "وأكثر": 1137,
      "العقوبات": 1138,
      "يعتقد": 1139,
      "الفلسطينيين": 1140,
      "الطيران": 1141,
      "اليابان": 1142,
      "المالي": 1143,
      "النووي": 1144,
      "المشتركة": 1145,
      "يمثل": 1146,
      "بالكامل": 1147,
      "أدى": 1148,
      "إنهم": 1149,
      "التقدم": 1150,
      "2020": 1151,
      "الدخول": 1152,
      "تحمل": 1153,
      "الحديثة": 1154,
      "البرامج": 1155,
      "امرأة": 1156,
      "أفراد": 1157,
      "كاملة": 1158,
      "الشمس": 1159,
      "الظروف": 1160,
      "الجنسية": 1161,
      "خطوة": 1162,
      "القيمة": 1163,
      "الهاتف": 1164,
      "الحمل": 1165,
      "تغير": 1166,
      "العلوم": 1167,
      "الإطلاق": 1168,
      "الموت": 1169,
      "أريد": 1170,
      "المرض": 1171,
      "خيارات": 1172,
      "بسهولة": 1173,
      "ليبيا": 1174,
      "حدود": 1175,
      "الإسرائيلي": 1176,
      "أمريكي": 1177,
      "التقليدية": 1178,
      "تأتي": 1179,
      "منتجات": 1180,
      "قدم": 1181,
      "الصورة": 1182,
      "الموجودة": 1183,
      "ويجب": 1184,
      "أنفسهم": 1185,
      "يبلغ": 1186,
      "المناسب": 1187,
      "بحسب": 1188,
      "الأكبر": 1189,
      "العاصمة": 1190,
      "تشعر": 1191,
      "تقييم": 1192,
      "مؤتمر": 1193,
      "الاستخدام": 1194,
      "تبدو": 1195,
      "يقرب": 1196,
      "العلماء": 1197,
      "الهجوم": 1198,
      "وخاصة": 1199,
      "أعلنت": 1200,
      "اتفاقية": 1201,
      "يعانون": 1202,
      "المحتوى": 1203,
      "القدم": 1204,
      "ففي": 1205,
      "23": 1206,
      "تفعل": 1207,
      "تجاه": 1208,
      "وقف": 1209,
      "مصادر": 1210,
      "آخرين": 1211,
      "الفوركس": 1212,
      "السيد": 1213,
      "باريس": 1214,
      "الفرنسية": 1215,
      "مدار": 1216,
      "اختبار": 1217,
      "الموضوع": 1218,
      "معه": 1219,
      "المنتج": 1220,
      "أنظمة": 1221,
      "أشكال": 1222,
      "حملة": 1223,
      "طوال": 1224,
      "المشاكل": 1225,
      "قدرة": 1226,
      "تحصل": 1227,
      "الأخير": 1228,
      "كنا": 1229,
      "].": 1230,
      "الضغط": 1231,
      "تشكل": 1232,
      "العسكري": 1233,
      "معالجة": 1234,
      "الصراع": 1235,
      "المستخدم": 1236,
      "الكبير": 1237,
      "قدر": 1238,
      "تمثل": 1239,
      "200": 1240,
      "تشغيل": 1241,
      "وهم": 1242,
      "لحقوق": 1243,
      "المقبلة": 1244,
      "المشاريع": 1245,
      "تؤدي": 1246,
      "واضحة": 1247,
      "بالتأكيد": 1248,
      "الأنشطة": 1249,
      "الأميركي": 1250,
      "جدًا": 1251,
      "الثلاثاء": 1252,
      "لحماية": 1253,
      "الحيوانات": 1254,
      "أية": 1255,
      "رفع": 1256,
      "المدارس": 1257,
      "المستخدمين": 1258,
      "يبدأ": 1259,
      "أربع": 1260,
      "يحتوي": 1261,
      "تؤثر": 1262,
      "تهدف": 1263,
      "مزيد": 1264,
      "الواضح": 1265,
      "فقدان": 1266,
      "خط": 1267,
      "الأزمة": 1268,
      "ببساطة": 1269,
      "لأول": 1270,
      "قوله": 1271,
      "اليومية": 1272,
      "الجهود": 1273,
      "2007": 1274,
      "بيئة": 1275,
      "بلا": 1276,
      "المؤتمر": 1277,
      "28": 1278,
      "اذا": 1279,
      "الحب": 1280,
      "الأساسي": 1281,
      "مجالات": 1282,
      "الروسي": 1283,
      "البقاء": 1284,
      "الخطوة": 1285,
      "التحتية": 1286,
      "المحتمل": 1287,
      "المسلحة": 1288,
      "الإسلام": 1289,
      "كتب": 1290,
      "حدوث": 1291,
      "مواجهة": 1292,
      "إما": 1293,
      "تسجيل": 1294,
      "الرسمية": 1295,
      "وعندما": 1296,
      "المركزي": 1297,
      "التجاري": 1298,
      "ولكنها": 1299,
      "انخفاض": 1300,
      "الأسعار": 1301,
      "الثلاثة": 1302,
      "الهجمات": 1303,
      "علاج": 1304,
      "الأسد": 1305,
      "الهجرة": 1306,
      "متنوعة": 1307,
      "يتطلب": 1308,
      "السياسات": 1309,
      "الأجهزة": 1310,
      "عبارة": 1311,
      "لاحق": 1312,
      "500": 1313,
      "شخصية": 1314,
      "التمويل": 1315,
      "ويقول": 1316,
      "أحدث": 1317,
      ".“": 1318,
      "عبد": 1319,
      "أهداف": 1320,
      "كمية": 1321,
      "غرفة": 1322,
      "السيارة": 1323,
      "قصيرة": 1324,
      "عضو": 1325,
      "قصة": 1326,
      "ترى": 1327,
      "الجهاز": 1328,
      "أسابيع": 1329,
      "Google": 1330,
      "الجمعية": 1331,
      "تجعل": 1332,
      "الأمراض": 1333,
      "الثورة": 1334,
      "الحرارة": 1335,
      "نقص": 1336,
      "أصحاب": 1337,
      "الصناعة": 1338,
      "منتصف": 1339,
      "الاثنين": 1340,
      "تواجه": 1341,
      "قسم": 1342,
      "80": 1343,
      "مشاركة": 1344,
      "الملكية": 1345,
      "جمع": 1346,
      "الصناعية": 1347,
      "الموظفين": 1348,
      "الفيلم": 1349,
      "مرض": 1350,
      "صندوق": 1351,
      "الإعلان": 1352,
      "الإيراني": 1353,
      "الثقة": 1354,
      "القوى": 1355,
      "المطاف": 1356,
      "26": 1357,
      "النشاط": 1358,
      "أ": 1359,
      "إرسال": 1360,
      "حرية": 1361,
      "التركية": 1362,
      "الاستراتيجية": 1363,
      "اليهود": 1364,
      "أداء": 1365,
      "رجال": 1366,
      "الألعاب": 1367,
      "مئات": 1368,
      "الثنائية": 1369,
      "الاتصالات": 1370,
      "»،": 1371,
      "التطبيق": 1372,
      "الخميس": 1373,
      "قواعد": 1374,
      "السعر": 1375,
      "كندا": 1376,
      "مدير": 1377,
      "رحلة": 1378,
      "الباحثون": 1379,
      "الحكومات": 1380,
      "الطائرة": 1381,
      "وجدت": 1382,
      "المتاحة": 1383,
      "كلية": 1384,
      "بهدف": 1385,
      "وفقاً": 1386,
      "قيد": 1387,
      "الحقوق": 1388,
      "السودان": 1389,
      "حياتك": 1390,
      "التغيير": 1391,
      "ذكر": 1392,
      "ولكنه": 1393,
      "لدعم": 1394,
      "وظيفة": 1395,
      "أسرع": 1396,
      "الفور": 1397,
      "المرة": 1398,
      "أعلن": 1399,
      "إزالة": 1400,
      "سياسية": 1401,
      "العلاقة": 1402,
      "27": 1403,
      "النجاح": 1404,
      "الأحداث": 1405,
      "متى": 1406,
      "ل": 1407,
      "بالمئة": 1408,
      "القاعدة": 1409,
      "المركزية": 1410,
      "فقال": 1411,
      "تبلغ": 1412,
      "خيار": 1413,
      "الشعر": 1414,
      "فرض": 1415,
      "70": 1416,
      "90": 1417,
      "حكم": 1418,
      "كثيرة": 1419,
      "التقنية": 1420,
      "يظهر": 1421,
      "كي": 1422,
      "تمامًا": 1423,
      "الخيار": 1424,
      "تجارية": 1425,
      "يقع": 1426,
      "وربما": 1427,
      "التحكم": 1428,
      "التى": 1429,
      "عمر": 1430,
      "الحماية": 1431,
      "سي": 1432,
      "المهارات": 1433,
      "الدخل": 1434,
      "طويل": 1435,
      "كثيرا": 1436,
      "الأمنية": 1437,
      "والخدمات": 1438,
      "الأدوية": 1439,
      "تجنب": 1440,
      "حزيران": 1441,
      "المواطنين": 1442,
      "تعتمد": 1443,
      "الفرصة": 1444,
      "الوحيدة": 1445,
      "بالقرب": 1446,
      "كرة": 1447,
      "دورة": 1448,
      "وكل": 1449,
      "صحة": 1450,
      "كبار": 1451,
      "الغاز": 1452,
      "طول": 1453,
      "قضية": 1454,
      "الجنس": 1455,
      "الدورة": 1456,
      "وسيلة": 1457,
      "المهمة": 1458,
      "2006": 1459,
      "الاتفاقية": 1460,
      "جون": 1461,
      "يعتمد": 1462,
      "تحويل": 1463,
      "المدنيين": 1464,
      "الأحمر": 1465,
      "يتعين": 1466,
      "المناسبة": 1467,
      "الخلايا": 1468,
      "عسكرية": 1469,
      "تكنولوجيا": 1470,
      "لتقديم": 1471,
      "التحقيق": 1472,
      "الطائرات": 1473,
      "أولاً": 1474,
      "دليل": 1475,
      "طفل": 1476,
      "التعلم": 1477,
      "أزمة": 1478,
      "الدينية": 1479,
      "تشكيل": 1480,
      "العراقية": 1481,
      "A": 1482,
      "لتعزيز": 1483,
      "تجد": 1484,
      "يعيشون": 1485,
      "بلدان": 1486,
      "الأهداف": 1487,
      "القضية": 1488,
      "عالمية": 1489,
      "البناء": 1490,
      "الألمانية": 1491,
      "الغذائي": 1492,
      "ذوي": 1493,
      "الكامل": 1494,
      "مجموعات": 1495,
      "التجار": 1496,
      "التنفيذي": 1497,
      "تتطلب": 1498,
      "تحليل": 1499,
      "التعبير": 1500,
      "عديدة": 1501,
      "القوانين": 1502,
      "كلا": 1503,
      "الحقيقية": 1504,
      "جائزة": 1505,
      "أجزاء": 1506,
      "رائعة": 1507,
      "تمت": 1508,
      "المهاجرين": 1509,
      "السؤال": 1510,
      "دي": 1511,
      "نقاط": 1512,
      "باستمرار": 1513,
      "الخبرة": 1514,
      "تكلفة": 1515,
      "الضروري": 1516,
      "الأسرة": 1517,
      "جمهورية": 1518,
      "التشغيل": 1519,
      "الحرية": 1520,
      "ويتم": 1521,
      "بالطبع": 1522,
      "35": 1523,
      "الخبراء": 1524,
      "الأداء": 1525,
      "عما": 1526,
      "متوسط": 1527,
      "نسخة": 1528,
      "إجمالي": 1529,
      "الطويل": 1530,
      "موسكو": 1531,
      "قراءة": 1532,
      "الآلاف": 1533,
      "منصة": 1534,
      "مستقبل": 1535,
      "تسبب": 1536,
      "المدني": 1537,
      "علامة": 1538,
      "رفض": 1539,
      "مساحة": 1540,
      "دولية": 1541,
      "يجوز": 1542,
      "العرض": 1543,
      "لشركة": 1544,
      "كافية": 1545,
      "يسمى": 1546,
      "الدفع": 1547,
      "بينها": 1548,
      "{": 1549,
      "المرجح": 1550,
      "النطاق": 1551,
      "المسؤولين": 1552,
      "2000": 1553,
      "منح": 1554,
      "الشبكة": 1555,
      "تتم": 1556,
      "جودة": 1557,
      "دخول": 1558,
      "للقيام": 1559,
      "قم": 1560,
      "قيادة": 1561,
      "لغة": 1562,
      "اي": 1563,
      "صور": 1564,
      "يقل": 1565,
      "الضرائب": 1566,
      "دقائق": 1567,
      "سيما": 1568,
      "الإصابة": 1569,
      "بنك": 1570,
      "بمثابة": 1571,
      "2005": 1572,
      "الصحيح": 1573,
      "ثانية": 1574,
      "التصميم": 1575,
      "حصل": 1576,
      "مهم": 1577,
      "الأسباب": 1578,
      "يعود": 1579,
      "أماكن": 1580,
      "المستدامة": 1581,
      "نرى": 1582,
      "باللغة": 1583,
      "عقود": 1584,
      "طائرة": 1585,
      "واضح": 1586,
      "تويتر": 1587,
      "يحصل": 1588,
      "بنا": 1589,
      "المرتبطة": 1590,
      "29": 1591,
      "الطبيعة": 1592,
      "الاعتبار": 1593,
      "نموذج": 1594,
      "قادة": 1595,
      "السلع": 1596,
      "مرور": 1597,
      "الطبيب": 1598,
      "فلسطين": 1599,
      "موضوع": 1600,
      "يمكنني": 1601,
      "العملة": 1602,
      "نيسان": 1603,
      "للمساعدة": 1604,
      "خفض": 1605,
      "يجري": 1606,
      "أعرف": 1607,
      "تموز": 1608,
      "معها": 1609,
      "إصدار": 1610,
      "جهود": 1611,
      "أشياء": 1612,
      "طفلك": 1613,
      "تقارير": 1614,
      "الأربعاء": 1615,
      "الاتجاه": 1616,
      "يرجى": 1617,
      "النهائي": 1618,
      "البنوك": 1619,
      "الثالثة": 1620,
      "الدراسية": 1621,
      "الأحد": 1622,
      "s": 1623,
      "التحديات": 1624,
      "الشرقية": 1625,
      "المدنية": 1626,
      "مجتمع": 1627,
      "31": 1628,
      "ظروف": 1629,
      "أبدا": 1630,
      "مراقبة": 1631,
      "الناتج": 1632,
      "العلم": 1633,
      "مشاهدة": 1634,
      "أفغانستان": 1635,
      "وجهة": 1636,
      "التأثير": 1637,
      "الكتب": 1638,
      "رد": 1639,
      "أطول": 1640,
      "يلي": 1641,
      "شعبية": 1642,
      "موقف": 1643,
      "العوامل": 1644,
      "الاجتماع": 1645,
      "أيلول": 1646,
      "بغض": 1647,
      "لدي": 1648,
      "عنوان": 1649,
      "لتحديد": 1650,
      "سورية": 1651,
      "الخليج": 1652,
      "المساعدات": 1653,
      "صفحة": 1654,
      "تتعلق": 1655,
      "معين": 1656,
      "علاقات": 1657,
      "السرطان": 1658,
      "البريطاني": 1659,
      "النفس": 1660,
      "الجزيرة": 1661,
      "يريدون": 1662,
      "اجتماع": 1663,
      "تأخذ": 1664,
      "شهادة": 1665,
      "التحالف": 1666,
      "هجمات": 1667,
      "العشرين": 1668,
      "الإسلامي": 1669,
      "البيان": 1670,
      "القول": 1671,
      "دائماً": 1672,
      "نظرة": 1673,
      "صحيفة": 1674,
      "القرآن": 1675,
      "تتضمن": 1676,
      "السبت": 1677,
      "الأفكار": 1678,
      "فيسبوك": 1679,
      "جزيرة": 1680,
      "التسويق": 1681,
      "موجودة": 1682,
      "البنية": 1683,
      "إعداد": 1684,
      "للأطفال": 1685,
      "إعلان": 1686,
      "أخذ": 1687,
      "لأكثر": 1688,
      "الصيني": 1689,
      "حلول": 1690,
      "أسوأ": 1691,
      "شبه": 1692,
      "إقامة": 1693,
      "قمت": 1694,
      "لمنع": 1695,
      "تسعى": 1696,
      "ضغط": 1697,
      "حقيقية": 1698,
      "مخاطر": 1699,
      "شيئا": 1700,
      "الفلسطيني": 1701,
      "مؤشر": 1702,
      "مسألة": 1703,
      "بينهم": 1704,
      "مسؤول": 1705,
      "المحيط": 1706,
      "أستراليا": 1707,
      "شك": 1708,
      "الذهاب": 1709,
      "حصلت": 1710,
      "فإنها": 1711,
      "ابن": 1712,
      "فحسب": 1713,
      "الموسيقى": 1714,
      "المؤسسة": 1715,
      "بمجرد": 1716,
      "أسبوع": 1717,
      "الحيوية": 1718,
      "نكون": 1719,
      "العدالة": 1720,
      "ثاني": 1721,
      "معا": 1722,
      "الإيرانية": 1723,
      "الرسوم": 1724,
      "الأدنى": 1725,
      "قليل": 1726,
      "البحوث": 1727,
      "الاستقرار": 1728,
      "الأجانب": 1729,
      "بشدة": 1730,
      "الوسطى": 1731,
      "وبين": 1732,
      "صحية": 1733,
      "السماح": 1734,
      "الرياضية": 1735,
      "com": 1736,
      "مدرسة": 1737,
      "أسباب": 1738,
      "الزمن": 1739,
      "الجوي": 1740,
      "العناصر": 1741,
      "الأماكن": 1742,
      "انتخابات": 1743,
      "للطلاب": 1744,
      "فيديو": 1745,
      "المعنية": 1746,
      "الدماغ": 1747,
      "تقنية": 1748,
      "المقرر": 1749,
      "النقد": 1750,
      "مباشر": 1751,
      "#": 1752,
      "القضاء": 1753,
      "الآثار": 1754,
      "المجتمعات": 1755,
      "اسرائيل": 1756,
      "وأشار": 1757,
      "المساواة": 1758,
      "لتحسين": 1759,
      "العائلة": 1760,
      "البشري": 1761,
      "التوصل": 1762,
      "القومي": 1763,
      "العاملة": 1764,
      "][": 1765,
      "مشاريع": 1766,
      "الغرب": 1767,
      "الكاملة": 1768,
      "إيطاليا": 1769,
      "الكيميائية": 1770,
      "آذار": 1771,
      "أعلاه": 1772,
      "رويترز": 1773,
      "الغذاء": 1774,
      "ولن": 1775,
      "البيئية": 1776,
      "منخفضة": 1777,
      "الأخبار": 1778,
      "تزيد": 1779,
      "الكهرباء": 1780,
      "منك": 1781,
      "300": 1782,
      "الفرص": 1783,
      "نقوم": 1784,
      "قوانين": 1785,
      "الكلمات": 1786,
      "يورو": 1787,
      "العلمية": 1788,
      "ذاته": 1789,
      "​​": 1790,
      "البالغ": 1791,
      "آمنة": 1792,
      "هجوم": 1793,
      "المصدر": 1794,
      "يؤثر": 1795,
      "لمعرفة": 1796,
      "التطبيقات": 1797,
      "الوقود": 1798,
      "تحقق": 1799,
      "الأبحاث": 1800,
      "تمويل": 1801,
      "+": 1802,
      "القليلة": 1803,
      "وكيف": 1804,
      "مراكز": 1805,
      "اكتشاف": 1806,
      "يعيش": 1807,
      "الأعلى": 1808,
      "الإقليمية": 1809,
      "أنشطة": 1810,
      "تفاصيل": 1811,
      "شخصا": 1812,
      "المستخدمة": 1813,
      "للحفاظ": 1814,
      "الكشف": 1815,
      "فضلا": 1816,
      "الليل": 1817,
      "الدكتور": 1818,
      "الجنسي": 1819,
      "رسوم": 1820,
      "يشكل": 1821,
      "الأكاديمية": 1822,
      "مالية": 1823,
      "لصالح": 1824,
      "معدلات": 1825,
      "بطاقة": 1826,
      "تذكر": 1827,
      "محطة": 1828,
      "القرارات": 1829,
      "المشاركين": 1830,
      "وإلى": 1831,
      "الداخلي": 1832,
      "للجميع": 1833,
      "عيد": 1834,
      "لمساعدة": 1835,
      "تعني": 1836,
      "معنى": 1837,
      "صعوبة": 1838,
      "العقد": 1839,
      "المسؤولية": 1840,
      "لإعادة": 1841,
      "الفرق": 1842,
      "يكونوا": 1843,
      "الذكية": 1844,
      "غرب": 1845,
      "الرابع": 1846,
      "وصف": 1847,
      "الأصول": 1848,
      "نريد": 1849,
      "مناسبة": 1850,
      "خطط": 1851,
      "بقيمة": 1852,
      "العدد": 1853,
      "أقرب": 1854,
      "اتصال": 1855,
      "اكثر": 1856,
      "يوما": 1857,
      "المشترك": 1858,
      "2003": 1859,
      "والعمل": 1860,
      ">": 1861,
      "الماجستير": 1862,
      "المحتملة": 1863,
      "تبقى": 1864,
      "أدوات": 1865,
      "المعايير": 1866,
      "الأردن": 1867,
      "الذهب": 1868,
      "معهم": 1869,
      "الإجمالي": 1870,
      "المصرية": 1871,
      "سطح": 1872,
      "بسيطة": 1873,
      "معايير": 1874,
      "أولا": 1875,
      "وكما": 1876,
      "قائلا": 1877,
      "مقتل": 1878,
      "الأمريكيين": 1879,
      "تعرض": 1880,
      "أواخر": 1881,
      "فان": 1882,
      "الاستفادة": 1883,
      "القتال": 1884,
      "تتراوح": 1885,
      "المجالات": 1886,
      "الفقر": 1887,
      "الأدوات": 1888,
      "مسؤولية": 1889,
      "—": 1890,
      "الطوارئ": 1891,
      "القواعد": 1892,
      "السماء": 1893,
      "كتابة": 1894,
      "أداة": 1895,
      "الفصل": 1896,
      "الفائدة": 1897,
      "الصحي": 1898,
      "أمس": 1899,
      "الكهربائية": 1900,
      "‏": 1901,
      "معهد": 1902,
      "وتعزيز": 1903,
      "تجارة": 1904,
      "الرسمي": 1905,
      "يعملون": 1906,
      "العرب": 1907,
      "النزاع": 1908,
      "يرى": 1909,
      "يشعر": 1910,
      "تطور": 1911,
      "تضم": 1912,
      "‘": 1913,
      "الوظائف": 1914,
      "خطوات": 1915,
      "ظهور": 1916,
      "حالياً": 1917,
      "ولذلك": 1918,
      "رسول": 1919,
      "منا": 1920,
      "الأسئلة": 1921,
      "استمرار": 1922,
      "الاهتمام": 1923,
      "عشرات": 1924,
      "احتمال": 1925,
      "الزواج": 1926,
      "عناصر": 1927,
      "تعريف": 1928,
      "قضايا": 1929,
      "الحرة": 1930,
      "والولايات": 1931,
      "الجامعات": 1932,
      "لتطوير": 1933,
      "هدف": 1934,
      "قوي": 1935,
      "نظر": 1936,
      "بفضل": 1937,
      "أقصى": 1938,
      "أقوى": 1939,
      "انظر": 1940,
      "الرب": 1941,
      "التقارير": 1942,
      "كجزء": 1943,
      "المستمر": 1944,
      "أقول": 1945,
      "الشعور": 1946,
      "تدريب": 1947,
      "أساسي": 1948,
      "اللجوء": 1949,
      "يشمل": 1950,
      "أمن": 1951,
      "للوصول": 1952,
      "الدنيا": 1953,
      "حياته": 1954,
      "وفاة": 1955,
      "التحقق": 1956,
      "السهل": 1957,
      "صغير": 1958,
      "لبعض": 1959,
      "قانونية": 1960,
      "مضى": 1961,
      "مواد": 1962,
      "وعدم": 1963,
      "تبحث": 1964,
      "العالي": 1965,
      "حياتهم": 1966,
      "مراجعة": 1967,
      "جنب": 1968,
      "المفاوضات": 1969,
      "أيار": 1970,
      "التصويت": 1971,
      "لبناء": 1972,
      "التأمين": 1973,
      "التغييرات": 1974,
      "طرف": 1975,
      "مماثلة": 1976,
      "حاول": 1977,
      "&": 1978,
      "ال": 1979,
      "وظائف": 1980,
      "قليلة": 1981,
      "بعضها": 1982,
      "تكاليف": 1983,
      "شروط": 1984,
      "أظهرت": 1985,
      "التاريخية": 1986,
      "الخروج": 1987,
      "استعداد": 1988,
      "in": 1989,
      "فعالة": 1990,
      "آثار": 1991,
      "الثقافة": 1992,
      "المستثمرين": 1993,
      "نتنياهو": 1994,
      "فعالية": 1995,
      "الكربون": 1996,
      "اللعب": 1997,
      "وقعت": 1998,
      "إذن": 1999,
      "تتمكن": 2000,
      "خبراء": 2001,
      "إلغاء": 2002,
      "الجلد": 2003,
      "ضرورة": 2004,
      "متر": 2005,
      "فإننا": 2006,
      "التخطيط": 2007,
      "عامين": 2008,
      "صنع": 2009,
      "خطأ": 2010,
      "محادثات": 2011,
      "العقود": 2012,
      "كلها": 2013,
      "كلّ": 2014,
      "القلق": 2015,
      "محتوى": 2016,
      "ملاحظة": 2017,
      "بعضهم": 2018,
      "القادم": 2019,
      "ومنذ": 2020,
      "نعرف": 2021,
      "تحاول": 2022,
      "ايضا": 2023,
      "الخصوصية": 2024,
      "اقتصاد": 2025,
      "العالية": 2026,
      "وخلال": 2027,
      "كبيرا": 2028,
      "التفاصيل": 2029,
      "وإدارة": 2030,
      "الأشهر": 2031,
      "الأصلية": 2032,
      "محكمة": 2033,
      "أهل": 2034,
      "سلام": 2035,
      "والتنمية": 2036,
      "بحث": 2037,
      "المطلوبة": 2038,
      "أطفال": 2039,
      "الدستور": 2040,
      "إيجاد": 2041,
      "الطرف": 2042,
      "الثقافية": 2043,
      "المقدمة": 2044,
      "إفريقيا": 2045,
      "الشعبية": 2046,
      "}": 2047,
      "القديم": 2048,
      "الأم": 2049,
      "المعروف": 2050,
      "استخدم": 2051,
      "رئيسية": 2052,
      "يمكنها": 2053,
      "45": 2054,
      "النبي": 2055,
      "الخامس": 2056,
      "للولايات": 2057,
      "أصل": 2058,
      "الحين": 2059,
      "جهة": 2060,
      "صاحب": 2061,
      "....": 2062,
      "السريع": 2063,
      "مدة": 2064,
      "الوكالة": 2065,
      "شأنها": 2066,
      "الجمهورية": 2067,
      "عائلة": 2068,
      "أوائل": 2069,
      "السجن": 2070,
      "منزل": 2071,
      "انتشار": 2072,
      "باكستان": 2073,
      "مشتركة": 2074,
      "سياسات": 2075,
      "العميل": 2076,
      "الأطباء": 2077,
      "البلدين": 2078,
      "سبعة": 2079,
      "يتيح": 2080,
      "المخدرات": 2081,
      "الناحية": 2082,
      "يمكنهم": 2083,
      "متطلبات": 2084,
      "تعاني": 2085,
      "حظر": 2086,
      "2004": 2087,
      "أكون": 2088,
      "الأساس": 2089,
      "):": 2090,
      "الصفحة": 2091,
      "خطيرة": 2092,
      "البدء": 2093,
      "الخطوات": 2094,
      "الفنية": 2095,
      "ترك": 2096,
      "درجات": 2097,
      "المتقدمة": 2098,
      "الأجل": 2099,
      "للمرة": 2100,
      "ناحية": 2101,
      "وصول": 2102,
      "تدخل": 2103,
      "شباط": 2104,
      "الصيف": 2105,
      "يمكنه": 2106,
      "تقريبًا": 2107,
      "نائب": 2108,
      "علامات": 2109,
      "to": 2110,
      "الألم": 2111,
      "العاملين": 2112,
      "أبو": 2113,
      "الإشارة": 2114,
      "يتضمن": 2115,
      "جميعا": 2116,
      "تدعم": 2117,
      "الطب": 2118,
      "أرض": 2119,
      "قرارات": 2120,
      "المريض": 2121,
      "يد": 2122,
      "وفق": 2123,
      "طهران": 2124,
      "الأغذية": 2125,
      "تستمر": 2126,
      "احتياجات": 2127,
      "الهيئة": 2128,
      "الأسنان": 2129,
      "العيش": 2130,
      "آب": 2131,
      "التابع": 2132,
      "يذكر": 2133,
      "التسجيل": 2134,
      "تعتقد": 2135,
      "التعليمية": 2136,
      "فصل": 2137,
      "مفتوحة": 2138,
      "الزراعة": 2139,
      "متزايد": 2140,
      "غيرها": 2141,
      "بنفس": 2142,
      "الاسم": 2143,
      "المستشفى": 2144,
      "اللاعبين": 2145,
      "كله": 2146,
      "ضوء": 2147,
      "أبداً": 2148,
      "وأكد": 2149,
      "تعيش": 2150,
      "تحول": 2151,
      "تختلف": 2152,
      "الميلاد": 2153,
      "فهذا": 2154,
      "جرائم": 2155,
      "طالب": 2156,
      "حماس": 2157,
      "القادة": 2158,
      "التكلفة": 2159,
      "وهكذا": 2160,
      "واضاف": 2161,
      "الخطة": 2162,
      "الالتزام": 2163,
      "سوء": 2164,
      "رعاية": 2165,
      "إنّ": 2166,
      "الحل": 2167,
      "وصل": 2168,
      "إننا": 2169,
      "محدودة": 2170,
      "الفوز": 2171,
      "العراقي": 2172,
      "أنَّ": 2173,
      "لتوفير": 2174,
      "مجلة": 2175,
      "يوميا": 2176,
      "الفساد": 2177,
      "الشخصي": 2178,
      "هكذا": 2179,
      "إشارة": 2180,
      "تقليل": 2181,
      "الاعتماد": 2182,
      "أسلحة": 2183,
      "الاعتراف": 2184,
      "سياسي": 2185,
      "دونالد": 2186,
      "تماماً": 2187,
      "مفيدة": 2188,
      "التمييز": 2189,
      "الدهون": 2190,
      "السلوك": 2191,
      "صلة": 2192,
      "المحادثات": 2193,
      "الأولية": 2194,
      "خلالها": 2195,
      "وضعت": 2196,
      "الأعراض": 2197,
      "البحرين": 2198,
      "الحوار": 2199,
      "م": 2200,
      "القانوني": 2201,
      "الأصلي": 2202,
      "الأنواع": 2203,
      "طبيعي": 2204,
      "كلما": 2205,
      "مستقلة": 2206,
      "علماء": 2207,
      "توجيه": 2208,
      "قطع": 2209,
      "يهدف": 2210,
      "مبادرة": 2211,
      "وأوضح": 2212,
      "400": 2213,
      "أصغر": 2214,
      "الشمسية": 2215,
      "جيدا": 2216,
      "نجاح": 2217,
      "التحدث": 2218,
      "غالبا": 2219,
      "لست": 2220,
      "أدنى": 2221,
      "لمكافحة": 2222,
      "الرقم": 2223,
      "مهما": 2224,
      "الموقف": 2225,
      "قلب": 2226,
      "تعديل": 2227,
      "القليل": 2228,
      "مليارات": 2229,
      "مطار": 2230,
      "نفسي": 2231,
      "للطاقة": 2232,
      "مياه": 2233,
      "استخدامه": 2234,
      "لإدارة": 2235,
      "الموسم": 2236,
      "للحكومة": 2237,
      "يقولون": 2238,
      "تقريباً": 2239,
      "الأنظمة": 2240,
      "أشعر": 2241,
      "نشاط": 2242,
      "عرضة": 2243,
      "الذاتي": 2244,
      "باعتبارها": 2245,
      "يفعل": 2246,
      "الرسالة": 2247,
      "قبول": 2248,
      "تعيين": 2249,
      "والآن": 2250,
      "تعود": 2251,
      "الأطعمة": 2252,
      "الجنة": 2253,
      "قابلة": 2254,
      "تتمتع": 2255,
      "وتطوير": 2256,
      "بلغ": 2257,
      "الجماعات": 2258,
      "القمر": 2259,
      "أسواق": 2260,
      "عامي": 2261,
      "أحب": 2262,
      "قالوا": 2263,
      "اقتصادية": 2264,
      "ثمانية": 2265,
      "انتهاء": 2266,
      "الرياضة": 2267,
      "المقدس": 2268,
      "للشركات": 2269,
      "أستطيع": 2270,
      "الشروط": 2271,
      "وزيادة": 2272,
      "أكد": 2273,
      "الأرجح": 2274,
      "بغداد": 2275,
      "توسيع": 2276,
      "الشمال": 2277,
      "المنافسة": 2278,
      "تركز": 2279,
      "الإقامة": 2280,
      "نشرت": 2281,
      "معك": 2282,
      "قليلا": 2283,
      "الثلاث": 2284,
      "الأهمية": 2285,
      "قمة": 2286,
      "السن": 2287,
      "ورغم": 2288,
      "تأكد": 2289,
      "الناشئة": 2290,
      "جزءا": 2291,
      "الجمهور": 2292,
      "الرأي": 2293,
      "جورج": 2294,
      "تبادل": 2295,
      "النتيجة": 2296,
      "صوت": 2297,
      "$": 2298,
      "توقف": 2299,
      "سلطة": 2300,
      "وتقول": 2301,
      "أوكرانيا": 2302,
      "أساسية": 2303,
      "الجهات": 2304,
      "وصلت": 2305,
      "السوريين": 2306,
      "تطبيقات": 2307,
      "السياحة": 2308,
      "يعاني": 2309,
      "الحدث": 2310,
      "السكر": 2311,
      "إليك": 2312,
      "قانوني": 2313,
      "وأنه": 2314,
      "الجيل": 2315,
      "أميركا": 2316,
      "مسار": 2317,
      "|": 2318,
      "ألعاب": 2319,
      "إنهاء": 2320,
      "الزراعية": 2321,
      "الحظ": 2322,
      "مفهوم": 2323,
      "المجموعات": 2324,
      "الحملة": 2325,
      "الولادة": 2326,
      "وقع": 2327,
      "لزيادة": 2328,
      "؟!": 2329,
      "فشل": 2330,
      "--": 2331,
      "الانتقال": 2332,
      "وجد": 2333,
      "تأسيس": 2334,
      "التركي": 2335,
      "الحجم": 2336,
      "المرور": 2337,
      "الفرنسي": 2338,
      "الخطأ": 2339,
      "لجعل": 2340,
      "الخام": 2341,
      "كثيراً": 2342,
      "لأنهم": 2343,
      "المذكورة": 2344,
      "يسبب": 2345,
      "باستثناء": 2346,
      "القسم": 2347,
      "الاستثمارات": 2348,
      "عكس": 2349,
      "المباشر": 2350,
      "بد": 2351,
      "بالضبط": 2352,
      "النحو": 2353,
      "شأنه": 2354,
      "الائتمان": 2355,
      "إعطاء": 2356,
      "العلمي": 2357,
      "تمتلك": 2358,
      "بضعة": 2359,
      "التدخل": 2360,
      "ممن": 2361,
      "يحمل": 2362,
      "الخوف": 2363,
      "الرائدة": 2364,
      "الكونغرس": 2365,
      "الوعي": 2366,
      "النهائية": 2367,
      "·": 2368,
      "التقنيات": 2369,
      "توزيع": 2370,
      "نظرية": 2371,
      "رسائل": 2372,
      "الجنوب": 2373,
      "متاحة": 2374,
      "رسمية": 2375,
      "وتحسين": 2376,
      "المكتب": 2377,
      "تتبع": 2378,
      "فعله": 2379,
      "سجل": 2380,
      "الدواء": 2381,
      "دخل": 2382,
      "لحظة": 2383,
      "الموافقة": 2384,
      "التعرف": 2385,
