{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [
    {
      "id": 0,
      "content": "[UNK]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 1,
      "content": "[PAD]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 2,
      "content": "[SOS]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 3,
      "content": "[EOS]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    }
  ],
  "normalizer": null,
  "pre_tokenizer": {
    "type": "Whitespace"
  },
  "post_processor": null,
  "decoder": null,
  "model": {
    "type": "WordLevel",
    "vocab": {
      "[UNK]": 0,
      "[PAD]": 1,
      "[SOS]": 2,
      "[EOS]": 3,
      "the": 4,
      ",": 5,
      ".": 6,
      "of": 7,
      "to": 8,
      "and": 9,
      "in": 10,
      "a": 11,
      "is": 12,
      "that": 13,
      "for": 14,
      "-": 15,
      "The": 16,
      "s": 17,
      "on": 18,
      "’": 19,
      "with": 20,
      "you": 21,
      "are": 22,
      "as": 23,
      "be": 24,
      "it": 25,
      "by": 26,
      "or": 27,
      "have": 28,
      "from": 29,
      "not": 30,
      "'": 31,
      "I": 32,
      "was": 33,
      "will": 34,
      "(": 35,
      "“": 36,
      ":": 37,
      "this": 38,
      "at": 39,
      "an": 40,
      "\"": 41,
      "has": 42,
      "can": 43,
      "your": 44,
      "their": 45,
      "which": 46,
      "they": 47,
      "we": 48,
      "all": 49,
      ")": 50,
      "more": 51,
      "its": 52,
      "but": 53,
      "said": 54,
      "he": 55,
      "one": 56,
      "In": 57,
      "who": 58,
      "also": 59,
      "?": 60,
      "people": 61,
      "It": 62,
      "his": 63,
      "about": 64,
      ".”": 65,
      "other": 66,
      "were": 67,
      "t": 68,
      "our": 69,
      "been": 70,
      "than": 71,
      "time": 72,
      "them": 73,
      "This": 74,
      "We": 75,
      "do": 76,
      "had": 77,
      "if": 78,
      "would": 79,
      "there": 80,
      "when": 81,
      "new": 82,
      "world": 83,
      "what": 84,
      "any": 85,
      "up": 86,
      "–": 87,
      "only": 88,
      "may": 89,
      "out": 90,
      "first": 91,
      "years": 92,
      "no": 93,
      "so": 94,
      "A": 95,
      "He": 96,
      "most": 97,
      ";": 98,
      "year": 99,
      "into": 100,
      "some": 101,
      "such": 102,
      "after": 103,
      "over": 104,
      "You": 105,
      "these": 106,
      "two": 107,
      ".\"": 108,
      "If": 109,
      "1": 110,
      "many": 111,
      "use": 112,
      "between": 113,
      "like": 114,
      "”": 115,
      "should": 116,
      "God": 117,
      "my": 118,
      "]": 119,
      "work": 120,
      "how": 121,
      "make": 122,
      "government": 123,
      "need": 124,
      "But": 125,
      "well": 126,
      "could": 127,
      "United": 128,
      "through": 129,
      "us": 130,
      "those": 131,
      "because": 132,
      "country": 133,
      "—": 134,
      "And": 135,
      "countries": 136,
      "day": 137,
      "her": 138,
      "where": 139,
      "life": 140,
      "2": 141,
      "way": 142,
      "him": 143,
      "very": 144,
      "against": 145,
      "just": 146,
      "including": 147,
      "They": 148,
      "know": 149,
      "me": 150,
      "even": 151,
      "take": 152,
      "before": 153,
      "now": 154,
      "help": 155,
      "/": 156,
      "get": 157,
      "then": 158,
      ").": 159,
      "information": 160,
      "used": 161,
      "international": 162,
      "There": 163,
      "!": 164,
      "000": 165,
      "U": 166,
      "%": 167,
      "want": 168,
      "must": 169,
      "being": 170,
      "S": 171,
      "see": 172,
      "US": 173,
      "during": 174,
      "States": 175,
      "3": 176,
      "part": 177,
      "made": 178,
      "same": 179,
      "support": 180,
      "under": 181,
      "three": 182,
      "5": 183,
      "million": 184,
      "re": 185,
      "What": 186,
      "$": 187,
      "right": 188,
      "last": 189,
      "long": 190,
      "For": 191,
      "good": 192,
      "while": 193,
      "number": 194,
      "since": 195,
      "much": 196,
      "important": 197,
      "),": 198,
      "children": 199,
      "without": 200,
      "security": 201,
      "system": 202,
      "state": 203,
      "Israel": 204,
      "she": 205,
      "women": 206,
      "As": 207,
      "every": 208,
      "human": 209,
      "don": 210,
      "10": 211,
      "around": 212,
      "each": 213,
      "both": 214,
      "different": 215,
      "political": 216,
      "best": 217,
      "own": 218,
      "high": 219,
      "market": 220,
      "say": 221,
      "does": 222,
      "When": 223,
      "end": 224,
      "did": 225,
      "still": 226,
      "military": 227,
      "business": 228,
      "China": 229,
      "place": 230,
      "development": 231,
      "4": 232,
      "back": 233,
      "‘": 234,
      "Iran": 235,
      "health": 236,
      "...": 237,
      "economic": 238,
      "rights": 239,
      "[": 240,
      "data": 241,
      "within": 242,
      "called": 243,
      "based": 244,
      "services": 245,
      "company": 246,
      "social": 247,
      "change": 248,
      "public": 249,
      "go": 250,
      "law": 251,
      "Syria": 252,
      "order": 253,
      "find": 254,
      "think": 255,
      "power": 256,
      "How": 257,
      ",”": 258,
      "war": 259,
      "days": 260,
      "percent": 261,
      ".[": 262,
      "water": 263,
      "another": 264,
      "To": 265,
      "provide": 266,
      "come": 267,
      "future": 268,
      "better": 269,
      "great": 270,
      "That": 271,
      "things": 272,
      "family": 273,
      "become": 274,
      "American": 275,
      "global": 276,
      "found": 277,
      "President": 278,
      "able": 279,
      "home": 280,
      "research": 281,
      "process": 282,
      "World": 283,
      "European": 284,
      "down": 285,
      "city": 286,
      "region": 287,
      "trade": 288,
      "money": 289,
      "6": 290,
      "means": 291,
      "So": 292,
      "body": 293,
      "possible": 294,
      "using": 295,
      "However": 296,
      "next": 297,
      "too": 298,
      "per": 299,
      "New": 300,
      "always": 301,
      "free": 302,
      "here": 303,
      "Saudi": 304,
      "level": 305,
      "Iraq": 306,
      "today": 307,
      "group": 308,
      "person": 309,
      "study": 310,
      "man": 311,
      "On": 312,
      "few": 313,
      "months": 314,
      "going": 315,
      "financial": 316,
      "often": 317,
      "students": 318,
      "International": 319,
      "set": 320,
      "might": 321,
      "give": 322,
      "oil": 323,
      "least": 324,
      "national": 325,
      "working": 326,
      "State": 327,
      "never": 328,
      "control": 329,
      "Russia": 330,
      "food": 331,
      "others": 332,
      "forces": 333,
      "among": 334,
      "service": 335,
      "20": 336,
      "known": 337,
      "7": 338,
      "companies": 339,
      "shall": 340,
      "These": 341,
      "experience": 342,
      "report": 343,
      "several": 344,
      "small": 345,
      "four": 346,
      "until": 347,
      "example": 348,
      "program": 349,
      "risk": 350,
      "foreign": 351,
      "second": 352,
      "Europe": 353,
      "area": 354,
      "says": 355,
      "Arab": 356,
      "week": 357,
      "less": 358,
      "areas": 359,
      "products": 360,
      "old": 361,
      "case": 362,
      "needs": 363,
      "members": 364,
      "energy": 365,
      "peace": 366,
      "ll": 367,
      "five": 368,
      "access": 369,
      "local": 370,
      "At": 371,
      "something": 372,
      "8": 373,
      "love": 374,
      "times": 375,
      "look": 376,
      "men": 377,
      "off": 378,
      "large": 379,
      "available": 380,
      "am": 381,
      "All": 382,
      "following": 383,
      "One": 384,
      "making": 385,
      "according": 386,
      "name": 387,
      "billion": 388,
      "term": 389,
      "full": 390,
      "real": 391,
      "University": 392,
      "30": 393,
      "open": 394,
      "policy": 395,
      "start": 396,
      "trading": 397,
      "East": 398,
      "ve": 399,
      "With": 400,
      "believe": 401,
      "major": 402,
      "whether": 403,
      "growth": 404,
      "already": 405,
      "community": 406,
      "past": 407,
      "15": 408,
      "education": 409,
      "media": 410,
      "Turkey": 411,
      "child": 412,
      "month": 413,
      "…": 414,
      "again": 415,
      "role": 416,
      "course": 417,
      "told": 418,
      "increase": 419,
      "period": 420,
      "m": 421,
      "across": 422,
      "After": 423,
      "live": 424,
      "team": 425,
      "continue": 426,
      "technology": 427,
      "especially": 428,
      "Trump": 429,
      "why": 430,
      "put": 431,
      "Israeli": 432,
      "Council": 433,
      "Palestinian": 434,
      "His": 435,
      "cannot": 436,
      "due": 437,
      "No": 438,
      "12": 439,
      "She": 440,
      "price": 441,
      "Syrian": 442,
      "Egypt": 443,
      "early": 444,
      "fact": 445,
      "account": 446,
      "together": 447,
      "far": 448,
      "deal": 449,
      "keep": 450,
      "South": 451,
      "later": 452,
      "further": 453,
      "history": 454,
      "quality": 455,
      "death": 456,
      "form": 457,
      "non": 458,
      "groups": 459,
      ",\"": 460,
      "lot": 461,
      "plan": 462,
      "care": 463,
      "really": 464,
      "industry": 465,
      "added": 466,
      "third": 467,
      "given": 468,
      "feel": 469,
      "9": 470,
      "Africa": 471,
      "Russian": 472,
      "economy": 473,
      "100": 474,
      "hours": 475,
      "result": 476,
      "National": 477,
      "personal": 478,
      "”.": 479,
      "problems": 480,
      "point": 481,
      "current": 482,
      "away": 483,
      "little": 484,
      "North": 485,
      "America": 486,
      "project": 487,
      "Do": 488,
      "online": 489,
      "age": 490,
      "decision": 491,
      "management": 492,
      "create": 493,
      "Islamic": 494,
      "enough": 495,
      "Our": 496,
      "production": 497,
      "school": 498,
      "problem": 499,
      "treatment": 500,
      "Your": 501,
      "conditions": 502,
      "main": 503,
      "necessary": 504,
      "\".": 505,
      "Some": 506,
      "activities": 507,
      "According": 508,
      "UN": 509,
      "clear": 510,
      "held": 511,
      "Middle": 512,
      "came": 513,
      "issues": 514,
      "taken": 515,
      "nuclear": 516,
      "recent": 517,
      "knowledge": 518,
      "understand": 519,
      "left": 520,
      "ensure": 521,
      "11": 522,
      "include": 523,
      "value": 524,
      "largest": 525,
      "cases": 526,
      "various": 527,
      "officials": 528,
      "return": 529,
      "addition": 530,
      "society": 531,
      "once": 532,
      "investment": 533,
      "May": 534,
      "states": 535,
      "game": 536,
      "party": 537,
      "strong": 538,
      "heart": 539,
      "young": 540,
      "50": 541,
      "likely": 542,
      "results": 543,
      "population": 544,
      "comes": 545,
      "thing": 546,
      "certain": 547,
      "show": 548,
      "call": 549,
      "sure": 550,
      "systems": 551,
      "Minister": 552,
      "leaders": 553,
      "legal": 554,
      "situation": 555,
      "efforts": 556,
      "taking": 557,
      "related": 558,
      "While": 559,
      "face": 560,
      "meeting": 561,
      "common": 562,
      "having": 563,
      "living": 564,
      "training": 565,
      "2015": 566,
      "authorities": 567,
      "levels": 568,
      "language": 569,
      "conflict": 570,
      "Nations": 571,
      "general": 572,
      "Bank": 573,
      "key": 574,
      "action": 575,
      "site": 576,
      "2018": 577,
      "ever": 578,
      "official": 579,
      "move": 580,
      "done": 581,
      "offer": 582,
      "capital": 583,
      "agreement": 584,
      "half": 585,
      "building": 586,
      "top": 587,
      "seen": 588,
      "My": 589,
      "side": 590,
      "took": 591,
      "killed": 592,
      "air": 593,
      "attack": 594,
      "private": 595,
      "General": 596,
      "blood": 597,
      "upon": 598,
      "Arabia": 599,
      "EU": 600,
      "led": 601,
      "changes": 602,
      "&": 603,
      "2017": 604,
      "low": 605,
      "makes": 606,
      "medical": 607,
      "natural": 608,
      "police": 609,
      "al": 610,
      "play": 611,
      "British": 612,
      "environment": 613,
      "six": 614,
      "Germany": 615,
      "president": 616,
      "cause": 617,
      "lives": 618,
      "special": 619,
      "book": 620,
      "yet": 621,
      "close": 622,
      "everything": 623,
      "options": 624,
      "force": 625,
      "violence": 626,
      "statement": 627,
      "Why": 628,
      "meet": 629,
      "member": 630,
      "ago": 631,
      "sector": 632,
      "present": 633,
      "Union": 634,
      "higher": 635,
      "stop": 636,
      "Chinese": 637,
      "product": 638,
      "By": 639,
      "themselves": 640,
      "total": 641,
      "visit": 642,
      "though": 643,
      "attacks": 644,
      "France": 645,
      "rate": 646,
      "French": 647,
      "saying": 648,
      "learn": 649,
      "century": 650,
      "cost": 651,
      "hand": 652,
      "amount": 653,
      "25": 654,
      "share": 655,
      "parties": 656,
      "potential": 657,
      "almost": 658,
      "required": 659,
      "words": 660,
      "provided": 661,
      "develop": 662,
      "doing": 663,
      "terms": 664,
      "India": 665,
      "position": 666,
      "ways": 667,
      "short": 668,
      "looking": 669,
      "light": 670,
      "range": 671,
      "outside": 672,
      "2016": 673,
      "allow": 674,
      "War": 675,
      "interest": 676,
      "however": 677,
      "content": 678,
      "itself": 679,
      "began": 680,
      "try": 681,
      "won": 682,
      "crisis": 683,
      "issue": 684,
      "improve": 685,
      "land": 686,
      "longer": 687,
      "specific": 688,
      "effective": 689,
      "whole": 690,
      "Security": 691,
      "bring": 692,
      "either": 693,
      "let": 694,
      "lead": 695,
      "users": 696,
      "news": 697,
      "created": 698,
      "pay": 699,
      "along": 700,
      "website": 701,
      "June": 702,
      "became": 703,
      "expected": 704,
      "weapons": 705,
      "projects": 706,
      "skills": 707,
      "type": 708,
      "yourself": 709,
      "Mr": 710,
      "protect": 711,
      "weeks": 712,
      "above": 713,
      "18": 714,
      "UK": 715,
      "Al": 716,
      "2014": 717,
      "particular": 718,
      "March": 719,
      "needed": 720,
      "pressure": 721,
      "Is": 722,
      "difficult": 723,
      "January": 724,
      "friends": 725,
      "ability": 726,
      "resources": 727,
      "line": 728,
      "An": 729,
      "job": 730,
      "list": 731,
      "July": 732,
      "English": 733,
      "field": 734,
      "matter": 735,
      "usually": 736,
      "leave": 737,
      "car": 738,
      "14": 739,
      "self": 740,
      "e": 741,
      "strategy": 742,
      "opportunity": 743,
      "hard": 744,
      "significant": 745,
      "impact": 746,
      "build": 747,
      "space": 748,
      "read": 749,
      "true": 750,
      "Washington": 751,
      "nothing": 752,
      "Human": 753,
      "big": 754,
      "design": 755,
      "markets": 756,
      "rather": 757,
      "Lord": 758,
      "question": 759,
      "single": 760,
      "--": 761,
      "protection": 762,
      "Many": 763,
      "loss": 764,
      "doesn": 765,
      "asked": 766,
      "similar": 767,
      "September": 768,
      "focus": 769,
      "house": 770,
      "network": 771,
      "provides": 772,
      "source": 773,
      "Rights": 774,
      "receive": 775,
      "disease": 776,
      "reason": 777,
      "13": 778,
      "customers": 779,
      "considered": 780,
      "hope": 781,
      "started": 782,
      "woman": 783,
      "leading": 784,
      "received": 785,
      "Now": 786,
      "West": 787,
      "workers": 788,
      "regional": 789,
      "former": 790,
      "kind": 791,
      "individual": 792,
      "ask": 793,
      "institutions": 794,
      "Iranian": 795,
      "16": 796,
      "anything": 797,
      "Most": 798,
      "night": 799,
      "October": 800,
      "relationship": 801,
      "regime": 802,
      "prevent": 803,
      "someone": 804,
      "measures": 805,
      "reported": 806,
      "refugees": 807,
      "40": 808,
      "established": 809,
      "announced": 810,
      "success": 811,
      "thought": 812,
      "towards": 813,
      "December": 814,
      "organizations": 815,
      "Then": 816,
      "easy": 817,
      "professional": 818,
      "head": 819,
      "idea": 820,
      "lost": 821,
      "tell": 822,
      "step": 823,
      "growing": 824,
      "activity": 825,
      "near": 826,
      "Jesus": 827,
      "developed": 828,
      "cooperation": 829,
      "People": 830,
      "everyone": 831,
      "increased": 832,
      "April": 833,
      "24": 834,
      "Google": 835,
      "remain": 836,
      "citizens": 837,
      "Since": 838,
      "From": 839,
      "works": 840,
      "office": 841,
      "Iraqi": 842,
      "learning": 843,
      "didn": 844,
      "run": 845,
      "events": 846,
      "designed": 847,
      "plans": 848,
      "organization": 849,
      "safe": 850,
      "German": 851,
      "reach": 852,
      "minutes": 853,
      "reduce": 854,
      "Facebook": 855,
      "particularly": 856,
      "African": 857,
      "civil": 858,
      "programs": 859,
      "November": 860,
      "evidence": 861,
      "responsible": 862,
      "developing": 863,
      "complete": 864,
      "nature": 865,
      "freedom": 866,
      "address": 867,
      "opportunities": 868,
      "choose": 869,
      "thousands": 870,
      "soon": 871,
      "Turkish": 872,
      "movement": 873,
      "coming": 874,
      "2019": 875,
      "published": 876,
      "More": 877,
      "religious": 878,
      "event": 879,
      "individuals": 880,
      "travel": 881,
      "operations": 882,
      "17": 883,
      "trying": 884,
      "offers": 885,
      "prices": 886,
      "Ministry": 887,
      "gas": 888,
      "border": 889,
      "test": 890,
      "date": 891,
      "2011": 892,
      "Korea": 893,
      "response": 894,
      "follow": 895,
      "actually": 896,
      "modern": 897,
      "Muslim": 898,
      "laws": 899,
      "Committee": 900,
      "view": 901,
      "achieve": 902,
      "daily": 903,
      "relations": 904,
      "House": 905,
      "word": 906,
      "turn": 907,
      "mind": 908,
      "2013": 909,
      "serious": 910,
      "performance": 911,
      "video": 912,
      "currently": 913,
      "popular": 914,
      "buy": 915,
      "application": 916,
      "solution": 917,
      "0": 918,
      "went": 919,
      "average": 920,
      "questions": 921,
      "series": 922,
      "mean": 923,
      "throughout": 924,
      "story": 925,
      "parts": 926,
      "exchange": 927,
      "effect": 928,
      "stay": 929,
      "policies": 930,
      "safety": 931,
      "cancer": 932,
      "cultural": 933,
      "studies": 934,
      "basis": 935,
      "culture": 936,
      "First": 937,
      "understanding": 938,
      "includes": 939,
      "currency": 940,
      "administration": 941,
      "2012": 942,
      "involved": 943,
      "positive": 944,
      "Lebanon": 945,
      "respect": 946,
      "got": 947,
      "Not": 948,
      "physical": 949,
      "sent": 950,
      "providing": 951,
      "additional": 952,
      "climate": 953,
      "behind": 954,
      "demand": 955,
      "During": 956,
      "weight": 957,
      "class": 958,
      "fight": 959,
      "computer": 960,
      "takes": 961,
      "talk": 962,
      "campaign": 963,
      "Although": 964,
      "subject": 965,
      "Japan": 966,
      "room": 967,
      "benefits": 968,
      "degree": 969,
      "beginning": 970,
      "reports": 971,
      "effects": 972,
      "late": 973,
      "successful": 974,
      "avoid": 975,
      "types": 976,
      "forward": 977,
      "York": 978,
      "option": 979,
      "approach": 980,
      "interests": 981,
      "rules": 982,
      "nearly": 983,
      "phone": 984,
      "directly": 985,
      "August": 986,
      "goal": 987,
      "Government": 988,
      "nation": 989,
      "practice": 990,
      "alone": 991,
      "attention": 992,
      "Western": 993,
      "built": 994,
      "families": 995,
      "simply": 996,
      "post": 997,
      "getting": 998,
      "Republic": 999,
      "father": 1000,
      "central": 1001,
      "wanted": 1002,
      "bank": 1003,
      "hold": 1004,
      "simple": 1005,
      "continued": 1006,
      "greater": 1007,
      "cent": 1008,
      "article": 1009,
      "cities": 1010,
      "patients": 1011,
      "majority": 1012,
      "leader": 1013,
      "Even": 1014,
      "sanctions": 1015,
      "digital": 1016,
      "Gaza": 1017,
      "February": 1018,
      "quickly": 1019,
      "himself": 1020,
      "entire": 1021,
      "remains": 1022,
      "threat": 1023,
      "London": 1024,
      "inside": 1025,
      "final": 1026,
      "d": 1027,
      "ready": 1028,
      "60": 1029,
      "Yemen": 1030,
      "challenges": 1031,
      "anti": 1032,
      "technical": 1033,
      "Health": 1034,
      "fear": 1035,
      "apply": 1036,
      "Development": 1037,
      "anyone": 1038,
      "500": 1039,
      "lower": 1040,
      "Asia": 1041,
      "Internet": 1042,
      "previous": 1043,
      "wants": 1044,
      "tax": 1045,
      "rest": 1046,
      "humanitarian": 1047,
      "contact": 1048,
      "Day": 1049,
      "aid": 1050,
      "limited": 1051,
      "truth": 1052,
      "software": 1053,
      "independent": 1054,
      "search": 1055,
      "whose": 1056,
      "saw": 1057,
      "sources": 1058,
      "Palestinians": 1059,
      "election": 1060,
      "direct": 1061,
      "Department": 1062,
      "sometimes": 1063,
      "shows": 1064,
      "fully": 1065,
      "doctor": 1066,
      "recently": 1067,
      "responsibility": 1068,
      "army": 1069,
      "latest": 1070,
      "•": 1071,
      "property": 1072,
      "consider": 1073,
      "seven": 1074,
      "partners": 1075,
      "presence": 1076,
      "talks": 1077,
      "analysis": 1078,
      "purpose": 1079,
      "Egyptian": 1080,
      "science": 1081,
      "Britain": 1082,
      "governments": 1083,
      "bad": 1084,
      "intelligence": 1085,
      "programme": 1086,
      "influence": 1087,
      "ground": 1088,
      "allows": 1089,
      "committed": 1090,
      "act": 1091,
      "basic": 1092,
      "income": 1093,
      "immediately": 1094,
      "fire": 1095,
      "although": 1096,
      "minister": 1097,
      "size": 1098,
      "progress": 1099,
      "actions": 1100,
      "hands": 1101,
      "therefore": 1102,
      "mother": 1103,
      "opposition": 1104,
      "instead": 1105,
      "operation": 1106,
      "released": 1107,
      "standards": 1108,
      "else": 1109,
      "died": 1110,
      "parents": 1111,
      "brain": 1112,
      "staff": 1113,
      "Today": 1114,
      "costs": 1115,
      "leadership": 1116,
      "rule": 1117,
      "Kingdom": 1118,
      "allowed": 1119,
      "reasons": 1120,
      "unique": 1121,
      "sense": 1122,
      "require": 1123,
      "highest": 1124,
      "steps": 1125,
      "moment": 1126,
      "goals": 1127,
      "UAE": 1128,
      "assistance": 1129,
      "lack": 1130,
      "Let": 1131,
      "active": 1132,
      "Are": 1133,
      "court": 1134,
      "2010": 1135,
      "19": 1136,
      "earlier": 1137,
      "points": 1138,
      "importance": 1139,
      "Canada": 1140,
      "C": 1141,
      "armed": 1142,
      "John": 1143,
      "tools": 1144,
      "Obama": 1145,
      "researchers": 1146,
      "terrorism": 1147,
      "Of": 1148,
      "page": 1149,
      "aircraft": 1150,
      "Allah": 1151,
      "supply": 1152,
      "places": 1153,
      "benefit": 1154,
      "21": 1155,
      "solutions": 1156,
      "capacity": 1157,
      "agreed": 1158,
      "sales": 1159,
      "Dubai": 1160,
      "son": 1161,
      "Prime": 1162,
      "employees": 1163,
      "material": 1164,
      "requirements": 1165,
      "model": 1166,
      "City": 1167,
      "despite": 1168,
      "scientific": 1169,
      "below": 1170,
      "brought": 1171,
      "communities": 1172,
      "written": 1173,
      "Here": 1174,
      "send": 1175,
      "film": 1176,
      "born": 1177,
      "strategic": 1178,
      "Party": 1179,
      "wide": 1180,
      "worth": 1181,
      "rates": 1182,
      "Who": 1183,
      "stage": 1184,
      "22": 1185,
      "experts": 1186,
      "biggest": 1187,
      "details": 1188,
      "included": 1189,
      "Group": 1190,
      "mission": 1191,
      "begin": 1192,
      "Friday": 1193,
      "200": 1194,
      "Jewish": 1195,
      "pain": 1196,
      "compared": 1197,
      "rise": 1198,
      "user": 1199,
      "healthy": 1200,
      "fighting": 1201,
      "status": 1202,
      "faith": 1203,
      "domestic": 1204,
      "Earth": 1205,
      "effort": 1206,
      "schools": 1207,
      "skin": 1208,
      "2008": 1209,
      "Libya": 1210,
      "caused": 1211,
      "traditional": 1212,
      "sites": 1213,
      "Qatar": 1214,
      "eat": 1215,
      "choice": 1216,
      "decisions": 1217,
      "Secretary": 1218,
      "poor": 1219,
      "increasing": 1220,
      "completely": 1221,
      "construction": 1222,
      "gave": 1223,
      "ideas": 1224,
      "platform": 1225,
      "elections": 1226,
      "message": 1227,
      "appropriate": 1228,
      "Don": 1229,
      "\",": 1230,
      "factors": 1231,
      "sleep": 1232,
      "answer": 1233,
      "Australia": 1234,
      "?”": 1235,
      "gives": 1236,
      "Foreign": 1237,
      "morning": 1238,
      "normal": 1239,
      "Central": 1240,
      "university": 1241,
      "features": 1242,
      "Law": 1243,
      "art": 1244,
      "hair": 1245,
      "calls": 1246,
      "equipment": 1247,
      "win": 1248,
      "launched": 1249,
      "lose": 1250,
      "games": 1251,
      "stock": 1252,
      "numbers": 1253,
      "chance": 1254,
      "essential": 1255,
      "highly": 1256,
      "decades": 1257,
      "fall": 1258,
      "nations": 1259,
      "exercise": 1260,
      "probably": 1261,
      "sign": 1262,
      "isn": 1263,
      "symptoms": 1264,
      "enter": 1265,
      "whom": 1266,
      "marketing": 1267,
      "music": 1268,
      "forms": 1269,
      "partner": 1270,
      "worldwide": 1271,
      "Can": 1272,
      "2009": 1273,
      "beyond": 1274,
      "cells": 1275,
      "commercial": 1276,
      "issued": 1277,
      "Commission": 1278,
      "front": 1279,
      "seek": 1280,
      "jobs": 1281,
      "troops": 1282,
      "investors": 1283,
      "speak": 1284,
      "goods": 1285,
      "customer": 1286,
      "powerful": 1287,
      "happen": 1288,
      "planning": 1289,
      "Americans": 1290,
      "traders": 1291,
      "eyes": 1292,
      "helps": 1293,
      "King": 1294,
      "student": 1295,
      "promote": 1296,
      "Islam": 1297,
      "Muslims": 1298,
      "wrong": 1299,
      "eight": 1300,
      "signed": 1301,
      "carried": 1302,
      "terrorist": 1303,
      "earth": 1304,
      "relevant": 1305,
      "record": 1306,
      "sustainable": 1307,
      "damage": 1308,
      "request": 1309,
      "career": 1310,
      "described": 1311,
      "maintain": 1312,
      "seems": 1313,
      "center": 1314,
      "happy": 1315,
      "”,": 1316,
      "release": 1317,
      "decided": 1318,
      "associated": 1319,
      "Jerusalem": 1320,
      "Because": 1321,
      "infrastructure": 1322,
      "Italy": 1323,
      "condition": 1324,
      "located": 1325,
      "mobile": 1326,
      "banks": 1327,
      "materials": 1328,
      ".,": 1329,
      "reached": 1330,
      "conference": 1331,
      "White": 1332,
      "reality": 1333,
      "complex": 1334,
      "enjoy": 1335,
      "annual": 1336,
      "ones": 1337,
      "methods": 1338,
      "environmental": 1339,
      "Paris": 1340,
      "Monday": 1341,
      "requires": 1342,
      "happened": 1343,
      "via": 1344,
      "spread": 1345,
      "difference": 1346,
      "easily": 1347,
      "Gulf": 1348,
      "Jordan": 1349,
      "businesses": 1350,
      "thinking": 1351,
      "save": 1352,
      "remember": 1353,
      "commitment": 1354,
      "23": 1355,
      "hour": 1356,
      "Dr": 1357,
      "cut": 1358,
      "giving": 1359,
      "writing": 1360,
      "justice": 1361,
      "town": 1362,
      "players": 1363,
      "2020": 1364,
      "met": 1365,
      "paid": 1366,
      "advanced": 1367,
      "grow": 1368,
      "i": 1369,
      "funds": 1370,
      "existing": 1371,
      "produce": 1372,
      "quite": 1373,
      "Christian": 1374,
      "applications": 1375,
      "friend": 1376,
      "critical": 1377,
      "Please": 1378,
      "sexual": 1379,
      "accept": 1380,
      "vote": 1381,
      "changed": 1382,
      "toward": 1383,
      "Afghanistan": 1384,
      "Tuesday": 1385,
      "hundreds": 1386,
      "carry": 1387,
      "values": 1388,
      "facilities": 1389,
      "territory": 1390,
      "civilians": 1391,
      "creating": 1392,
      "affected": 1393,
      "credit": 1394,
      "original": 1395,
      "Palestine": 1396,
      "Article": 1397,
      "risks": 1398,
      "white": 1399,
      "dead": 1400,
      "devices": 1401,
      "sell": 1402,
      "books": 1403,
      "target": 1404,
      "review": 1405,
      "28": 1406,
      "Also": 1407,
      "device": 1408,
      "huge": 1409,
      "worked": 1410,
      "offered": 1411,
      "documents": 1412,
      "academic": 1413,
      "Center": 1414,
      "nor": 1415,
      "Assad": 1416,
      "Sudan": 1417,
      "add": 1418,
      "Global": 1419,
      "wife": 1420,
      "resolution": 1421,
      "standard": 1422,
      "forced": 1423,
      "concerns": 1424,
      "Court": 1425,
      "internet": 1426,
      "accounts": 1427,
      "Women": 1428,
      "vision": 1429,
      "wish": 1430,
      "base": 1431,
      "continues": 1432,
      "moving": 1433,
      "stand": 1434,
      "goes": 1435,
      "followed": 1436,
      "scale": 1437,
      "millions": 1438,
      "80": 1439,
      "2007": 1440,
      "authority": 1441,
      "patient": 1442,
      "Institute": 1443,
      "affect": 1444,
      "budget": 1445,
      "heard": 1446,
      "generally": 1447,
      "trust": 1448,
      "Research": 1449,
      "Business": 1450,
      "variety": 1451,
      "black": 1452,
      "serve": 1453,
      "thus": 1454,
      "sea": 1455,
      "communication": 1456,
      "concerned": 1457,
      "70": 1458,
      "Pakistan": 1459,
      "Just": 1460,
      ".’": 1461,
      "beautiful": 1462,
      "Wednesday": 1463,
      "wrote": 1464,
      "principles": 1465,
      "Office": 1466,
      "secure": 1467,
      "agree": 1468,
      "26": 1469,
      "expect": 1470,
      "fast": 1471,
      "location": 1472,
      "Church": 1473,
      "hear": 1474,
      "Every": 1475,
      "determine": 1476,
      "Other": 1477,
      "spend": 1478,
      "mass": 1479,
      "check": 1480,
      "multiple": 1481,
      "operating": 1482,
      "internal": 1483,
      "de": 1484,
      "Thursday": 1485,
      "agency": 1486,
      "appear": 1487,
      "gain": 1488,
      "web": 1489,
      "implementation": 1490,
      "90": 1491,
      "Sunday": 1492,
      "practices": 1493,
      "believed": 1494,
      "method": 1495,
      "democracy": 1496,
      "Jews": 1497,
      "estimated": 1498,
      "chemical": 1499,
      "season": 1500,
      "failed": 1501,
      "27": 1502,
      "card": 1503,
      "rich": 1504,
      "shown": 1505,
      "stability": 1506,
      "Education": 1507,
      "baby": 1508,
      "deep": 1509,
      "speed": 1510,
      "stated": 1511,
      "joint": 1512,
      "challenge": 1513,
      "emergency": 1514,
      "investigation": 1515,
      "attempt": 1516,
      "dollars": 1517,
      "technologies": 1518,
      "launch": 1519,
      "regarding": 1520,
      "D": 1521,
      "profit": 1522,
      "Congress": 1523,
      "write": 1524,
      "Christ": 1525,
      "theory": 1526,
      "Convention": 1527,
      "transfer": 1528,
      "victims": 1529,
      "defense": 1530,
      "showed": 1531,
      "cover": 1532,
      "generation": 1533,
      "version": 1534,
      "negative": 1535,
      "II": 1536,
      "produced": 1537,
      "drive": 1538,
      "meaning": 1539,
      "soldiers": 1540,
      "persons": 1541,
      "overall": 1542,
      "creation": 1543,
      "School": 1544,
      "hit": 1545,
      "Be": 1546,
      "crimes": 1547,
      "purchase": 1548,
      "accordance": 1549,
      "Reuters": 1550,
      "hospital": 1551,
      "girls": 1552,
      "sides": 1553,
      "fields": 1554,
      "primary": 1555,
      "religion": 1556,
      "allies": 1557,
      "sex": 1558,
      "press": 1559,
      "Social": 1560,
      "causes": 1561,
      "contract": 1562,
      "arms": 1563,
      "paper": 1564,
      "senior": 1565,
      "regular": 1566,
      "Therefore": 1567,
      "Moscow": 1568,
      "ahead": 1569,
      "Each": 1570,
      "bodies": 1571,
      "becomes": 1572,
      "industrial": 1573,
      "scientists": 1574,
      "road": 1575,
      "starting": 1576,
      "advice": 1577,
      "drug": 1578,
      "tried": 1579,
      "TV": 1580,
      "knows": 1581,
      "concern": 1582,
      "2006": 1583,
      "Company": 1584,
      "Where": 1585,
      "Two": 1586,
      "summer": 1587,
      "balance": 1588,
      "negotiations": 1589,
      "previously": 1590,
      "strategies": 1591,
      "spent": 1592,
      "regions": 1593,
      "uses": 1594,
      "Another": 1595,
      "join": 1596,
      "supported": 1597,
      "reading": 1598,
      "opened": 1599,
      "image": 1600,
      "speech": 1601,
      "ten": 1602,
      "35": 1603,
      "helped": 1604,
      "email": 1605,
      "aims": 1606,
      "clients": 1607,
      "300": 1608,
      "Him": 1609,
      "seeking": 1610,
      "strength": 1611,
      "purposes": 1612,
      "turned": 1613,
      "Over": 1614,
      "seem": 1615,
      "running": 1616,
      "aim": 1617,
      "establish": 1618,
      "discuss": 1619,
      "identify": 1620,
      "prison": 1621,
      "structure": 1622,
      "Those": 1623,
      "Organization": 1624,
      "please": 1625,
      "Japanese": 1626,
      "funding": 1627,
      "failure": 1628,
      "confidence": 1629,
      "focused": 1630,
      "gold": 1631,
      "knew": 1632,
      "confirmed": 1633,
      "noted": 1634,
      "revolution": 1635,
      "animals": 1636,
      "fuel": 1637,
      "prepared": 1638,
      "path": 1639,
      "advantage": 1640,
      "29": 1641,
      "opening": 1642,
      "plant": 1643,
      "function": 1644,
      "*": 1645,
      "2005": 1646,
      "elements": 1647,
      "com": 1648,
      "happens": 1649,
      "except": 1650,
      "red": 1651,
      "powers": 1652,
      "assets": 1653,
      "Indian": 1654,
      "Management": 1655,
      "payment": 1656,
      "birth": 1657,
      "participants": 1658,
      "homes": 1659,
      "dangerous": 1660,
      "Only": 1661,
      "behavior": 1662,
      "talking": 1663,
      "B": 1664,
      "letter": 1665,
      "competition": 1666,
      "break": 1667,
      "played": 1668,
      "signs": 1669,
      "charge": 1670,
      "app": 1671,
      "Soviet": 1672,
      "manage": 1673,
      "co": 1674,
      "coalition": 1675,
      "poverty": 1676,
      "changing": 1677,
      "agencies": 1678,
      "supporting": 1679,
      "arrested": 1680,
      "aware": 1681,
      "Once": 1682,
      "claims": 1683,
      "dream": 1684,
      "shared": 1685,
      "claim": 1686,
      "+": 1687,
      "perfect": 1688,
      "circumstances": 1689,
      "becoming": 1690,
      "unless": 1691,
      "text": 1692,
      "independence": 1693,
      "educational": 1694,
      "protests": 1695,
      "helping": 1696,
      "middle": 1697,
      "adding": 1698,
      "About": 1699,
      "kids": 1700,
      "Spain": 1701,
      "cars": 1702,
      "31": 1703,
      "direction": 1704,
      "sold": 1705,
      "eye": 1706,
      "High": 1707,
      "Services": 1708,
      "participation": 1709,
      "threats": 1710,
      "ISIS": 1711,
      "increasingly": 1712,
      "player": 1713,
      "island": 1714,
      "contribute": 1715,
      "Service": 1716,
      "separate": 1717,
      "firm": 1718,
      "suffering": 1719,
      "Its": 1720,
      "completed": 1721,
      "useful": 1722,
      "processes": 1723,
      "residents": 1724,
      "Despite": 1725,
      "comprehensive": 1726,
      "Sea": 1727,
      "die": 1728,
      "clearly": 1729,
      "Last": 1730,
      "crime": 1731,
      "debt": 1732,
      "Information": 1733,
      "tool": 1734,
      "context": 1735,
      "politics": 1736,
      "named": 1737,
      "Ukraine": 1738,
      "Apple": 1739,
      "playing": 1740,
      "Or": 1741,
      "Have": 1742,
      "Next": 1743,
      "cash": 1744,
      "positions": 1745,
      "Twitter": 1746,
      "resistance": 1747,
      "marriage": 1748,
      "hotel": 1749,
      "dialogue": 1750,
      "spending": 1751,
      "interested": 1752,
      "closed": 1753,
      "bit": 1754,
      "larger": 1755,
      "passed": 1756,
      "vehicles": 1757,
      "mental": 1758,
      "Before": 1759,
      "track": 1760,
      "networks": 1761,
      "expressed": 1762,
      "diplomatic": 1763,
      "conducted": 1764,
      "raise": 1765,
      "historical": 1766,
      "church": 1767,
      "Their": 1768,
      "insurance": 1769,
      "note": 1770,
      "David": 1771,
      "O": 1772,
      "drugs": 1773,
      "returned": 1774,
      "Great": 1775,
      "Abu": 1776,
      "adopted": 1777,
      "etc": 1778,
      "approved": 1779,
      "Red": 1780,
      "killing": 1781,
      "applied": 1782,
      "sectors": 1783,
      "link": 1784,
      "northern": 1785,
      "alternative": 1786,
      "extremely": 1787,
      "names": 1788,
      "democratic": 1789,
      "innovation": 1790,
      "certainly": 1791,
      "partnership": 1792,
      "desire": 1793,
      "relationships": 1794,
      "illegal": 1795,
      "units": 1796,
      "revealed": 1797,
      "criminal": 1798,
      "chief": 1799,
      "eating": 1800,
      "N": 1801,
      "identity": 1802,
      "brand": 1803,
      "southern": 1804,
      "Science": 1805,
      "moved": 1806,
      "struggle": 1807,
      "Watch": 1808,
      "flight": 1809,
      "approximately": 1810,
      "courses": 1811,
      "voice": 1812,
      "Saturday": 1813,
      "decide": 1814,
      "connection": 1815,
      "easier": 1816,
      "wait": 1817,
      "clean": 1818,
      "fundamental": 1819,
      "youth": 1820,
      "Assembly": 1821,
      "felt": 1822,
      "aimed": 1823,
      "England": 1824,
      "Make": 1825,
      "color": 1826,
      "employment": 1827,
      "participate": 1828,
      "Italian": 1829,
      "opinion": 1830,
      "deliver": 1831,
      "nine": 1832,
      "framework": 1833,
      "offering": 1834,
      "Holy": 1835,
      "Master": 1836,
      "drink": 1837,
      "initiative": 1838,
      "feeling": 1839,
      "raised": 1840,
      "tests": 1841,
      "equal": 1842,
      "teaching": 1843,
      "federal": 1844,
      "discovered": 1845,
      "refugee": 1846,
      "Windows": 1847,
      "procedures": 1848,
      "appears": 1849,
      "minimum": 1850,
      "diseases": 1851,
      "Netanyahu": 1852,
      "practical": 1853,
      "corruption": 1854,
      "species": 1855,
      "myself": 1856,
      "section": 1857,
      "battle": 1858,
      "Spanish": 1859,
      "respond": 1860,
      "finance": 1861,
      "universities": 1862,
      "green": 1863,
      "consequences": 1864,
      "2003": 1865,
      "effectively": 1866,
      "diet": 1867,
      "sports": 1868,
      "occur": 1869,
      "abroad": 1870,
      "remove": 1871,
      "exactly": 1872,
      "prior": 1873,
      "speaking": 1874,
      "Army": 1875,
      "Lebanese": 1876,
      "stress": 1877,
      "host": 1878,
      "peaceful": 1879,
      "calling": 1880,
      "journalists": 1881,
      "recognized": 1882,
      "Will": 1883,
      "strike": 1884,
      "Peace": 1885,
      "enable": 1886,
      "trial": 1887,
      "aspects": 1888,
      "warned": 1889,
      "lived": 1890,
      "parliament": 1891,
      "kill": 1892,
      "manner": 1893,
      "Economic": 1894,
      "ancient": 1895,
      "severe": 1896,
      "external": 1897,
      "investments": 1898,
      "watch": 1899,
      "Best": 1900,
      "linked": 1901,
      "experiences": 1902,
      "perhaps": 1903,
      "concept": 1904,
      "declared": 1905,
      "board": 1906,
      "secret": 1907,
      "document": 1908,
      "trip": 1909,
      "driving": 1910,
      "Life": 1911,
      "reform": 1912,
      "permanent": 1913,
      "professionals": 1914,
      "exist": 1915,
      "encourage": 1916,
      "truly": 1917,
      "placed": 1918,
      "Children": 1919,
      "transport": 1920,
      "privacy": 1921,
      "store": 1922,
      "task": 1923,
      "contains": 1924,
      "surface": 1925,
      "accused": 1926,
      "Association": 1927,
      "ministry": 1928,
      "south": 1929,
      "leaving": 1930,
      "fighters": 1931,
      "greatest": 1932,
      "experienced": 1933,
      "consumption": 1934,
      "proposed": 1935,
      "core": 1936,
      "advance": 1937,
      "Act": 1938,
      "heavy": 1939,
      "lines": 1940,
      "migrants": 1941,
      "initial": 1942,
      "finally": 1943,
      "determined": 1944,
      "planet": 1945,
      "facing": 1946,
      "vehicle": 1947,
      "Air": 1948,
      "presented": 1949,
      "][": 1950,
      "Agency": 1951,
      "400": 1952,
      "ongoing": 1953,
      "mentioned": 1954,
      "Christians": 1955,
      "looks": 1956,
      "session": 1957,
      "female": 1958,
      "cross": 1959,
      "memory": 1960,
      "file": 1961,
      "Yet": 1962,
      "immediate": 1963,
      "ourselves": 1964,
      "north": 1965,
      "forget": 1966,
      "table": 1967,
      "husband": 1968,
      "medicine": 1969,
      "wealth": 1970,
      "deaths": 1971,
      "languages": 1972,
      "regulations": 1973,
      "willing": 1974,
      "images": 1975,
      "conduct": 1976,
      "achieved": 1977,
      "style": 1978,
      "entry": 1979,
      "measure": 1980,
      ".)": 1981,
      "prime": 1982,
      "thousand": 1983,
      "mainly": 1984,
      "airport": 1985,
      "Home": 1986,
      "Any": 1987,
      "humans": 1988,
      "possibility": 1989,
      "Authority": 1990,
      "surgery": 1991,
      "founded": 1992,
      "establishment": 1993,
      "selling": 1994,
      "2000": 1995,
      "adults": 1996,
      "waste": 1997,
      "picture": 1998,
      "quarter": 1999,
      "electricity": 2000,
      "45": 2001,
      "numerous": 2002,
      "race": 2003,
      "decade": 2004,
      "limit": 2005,
      "appeared": 2006,
      "prepare": 2007,
      "older": 2008,
      "regard": 2009,
      "doubt": 2010,
      "maximum": 2011,
      "fair": 2012,
      "machine": 2013,
      "Mexico": 2014,
      "director": 2015,
      "existence": 2016,
      "Hamas": 2017,
      "contain": 2018,
      "impossible": 2019,
      "Greek": 2020,
      "visitors": 2021,
      "centre": 2022,
      "planned": 2023,
      "journey": 2024,
      "allowing": 2025,
      "committee": 2026,
      "civilian": 2027,
      "brother": 2028,
      "Trade": 2029,
      "sale": 2030,
      "significantly": 2031,
      "remained": 2032,
      "engineering": 2033,
      "Korean": 2034,
      "sound": 2035,
      "innovative": 2036,
      "feature": 2037,
      "plants": 2038,
      "Second": 2039,
      "worst": 2040,
      "Take": 2041,
      "extra": 2042,
      "walk": 2043,
      "views": 2044,
      "items": 2045,
      "girl": 2046,
      "Under": 2047,
      "Bahrain": 2048,
      "referred": 2049,
      "Use": 2050,
      "buildings": 2051,
      "cell": 2052,
      "intended": 2053,
      "eventually": 2054,
      "Tehran": 2055,
      "principle": 2056,
      "foods": 2057,
      "Thus": 2058,
      "missile": 2059,
      "Such": 2060,
      "Both": 2061,
      "St": 2062,
      "NATO": 2063,
      "mostly": 2064,
      "labor": 2065,
      "reduced": 2066,
      "demands": 2067,
      "cold": 2068,
      "accepted": 2069,
      "identified": 2070,
      "Public": 2071,
      "Federal": 2072,
      "Conference": 2073,
      "excellent": 2074,
      "code": 2075,
      "recommended": 2076,
      "thanks": 2077,
      "zone": 2078,
      "meetings": 2079,
      "gender": 2080,
      "famous": 2081,
      "served": 2082,
      "2004": 2083,
      "widely": 2084,
      "obtain": 2085,
      "temperature": 2086,
      "door": 2087,
      "orders": 2088,
      "solar": 2089,
      "files": 2090,
      "sun": 2091,
      "gets": 2092,
      "kept": 2093,
      "pre": 2094,
      "relatively": 2095,
      "formed": 2096,
      "techniques": 2097,
      "correct": 2098,
      "Energy": 2099,
      "?\"": 2100,
      "acts": 2101,
      "matters": 2102,
      "visa": 2103,
      "learned": 2104,
      "awareness": 2105,
      "flow": 2106,
      "strengthen": 2107,
      "Greece": 2108,
      "treated": 2109,
      "controlled": 2110,
      "fat": 2111,
      "ended": 2112,
      "perform": 2113,
      "television": 2114,
      "aren": 2115,
      "Kuwait": 2116,
      "tourism": 2117,
      "vital": 2118,
      "settlement": 2119,
      "Director": 2120,
      "pass": 2121,
      "figures": 2122,
      "animal": 2123,
      "screen": 2124,
      "recognize": 2125,
      "charges": 2126,
      "traffic": 2127,
      "ties": 2128,
      "managed": 2129,
      "violations": 2130,
      "b": 2131,
      "differences": 2132,
      "author": 2133,
      "College": 2134,
      "models": 2135,
      "setting": 2136,
      "treat": 2137,
      "connected": 2138,
      "interview": 2139,
      "processing": 2140,
      "kingdom": 2141,
      "pregnancy": 2142,
      "legislation": 2143,
      "capable": 2144,
      "officers": 2145,
      "procedure": 2146,
      "implement": 2147,
      "whatever": 2148,
      "enemy": 2149,
      "finding": 2150,
      "delivery": 2151,
      "phase": 2152,
      "largely": 2153,
      "introduced": 2154,
      "Morocco": 2155,
      "Kurdish": 2156,
      "elected": 2157,
      "notice": 2158,
      "Year": 2159,
      "Father": 2160,
      "targets": 2161,
      "figure": 2162,
      "consumers": 2163,
      "Fund": 2164,
      "stories": 2165,
      "Program": 2166,
      "Eastern": 2167,
      "round": 2168,
      "dollar": 2169,
      "smaller": 2170,
      "ship": 2171,
      "closely": 2172,
      "improving": 2173,
      "testing": 2174,
      "unable": 2175,
      "Yes": 2176,
      "executive": 2177,
      "waiting": 2178,
      "claimed": 2179,
      "mid": 2180,
      "Foundation": 2181,
      "Agreement": 2182,
      "backed": 2183,
      "Free": 2184,
      "explain": 2185,
      "faster": 2186,
      "gone": 2187,
      "Microsoft": 2188,
      "worse": 2189,
      "train": 2190,
      "evil": 2191,
      "defined": 2192,
      "abuse": 2193,
      "fish": 2194,
      "operate": 2195,
      "borders": 2196,
      "sharing": 2197,
      "instance": 2198,
      "registered": 2199,
      "detention": 2200,
      "Well": 2201,
      "collection": 2202,
      "improved": 2203,
      "shares": 2204,
      "fourth": 2205,
      "occupation": 2206,
      "couple": 2207,
      "enhance": 2208,
      "electronic": 2209,
      "Mediterranean": 2210,
      "Policy": 2211,
      "otherwise": 2212,
      "increases": 2213,
      "Instead": 2214,
      "Parliament": 2215,
      "owned": 2216,
      "character": 2217,
      "joined": 2218,
      "targeted": 2219,
      "Technology": 2220,
      "Board": 2221,
      "football": 2222,
      "destroyed": 2223,
      "unit": 2224,
      "doctors": 2225,
      "extent": 2226,
      "discussed": 2227,
      "transactions": 2228,
      "functions": 2229,
      "victory": 2230,
      "arrived": 2231,
      "buying": 2232,
      "reforms": 2233,
      "spirit": 2234,
      "See": 2235,
      "teams": 2236,
      "Forex": 2237,
      "expression": 2238,
      "humanity": 2239,
      "agreements": 2240,
      "Donald": 2241,
      "movie": 2242,
      "Arabic": 2243,
      "miles": 2244,
      "entered": 2245,
      "married": 2246,
      "provisions": 2247,
      "combat": 2248,
      "Food": 2249,
      "guarantee": 2250,
      "Like": 2251,
      "expand": 2252,
      "massive": 2253,
      "E": 2254,
      "News": 2255,
      "eastern": 2256,
      "minute": 2257,
      "leads": 2258,
      "fun": 2259,
      "websites": 2260,
      "holding": 2261,
      "represent": 2262,
      "feet": 2263,
      "sugar": 2264,
      "club": 2265,
      "smart": 2266,
      "exports": 2267,
      "Baghdad": 2268,
      "trend": 2269,
      "USA": 2270,
      "destruction": 2271,
      "organized": 2272,
      "heat": 2273,
      "Democratic": 2274,
      "Special": 2275,
      "coffee": 2276,
      "weather": 2277,
      "carbon": 2278,
      "rising": 2279,
      "#": 2280,
      "links": 2281,
      "pages": 2282,
      "fund": 2283,
